import{d as N,r as o,f as P,a4 as x,u as L,c as t,a as g,p as v,F as w,b as f,o as r,n as _,t as j,_ as I}from"./DMRpcmPS.js";const C={key:0,class:"service-banner"},K={class:"category-tabs"},M={class:"tabs-scroll"},S=["onClick"],J={key:0,class:"qa-list"},U=["onClick"],H=["innerHTML"],B={key:1,class:"service-banner"},E=N({__name:"qa",setup($){const l=o(null),c=o(""),u=o([]),s=o([]),A=[{id:"1",meta_data:{name:"民眾申請篇"},qa_content:{計畫說明:`<p>1.&nbsp;什麼是多元陪伴照顧服務？</p>

    <p>A：為回應民眾「臨短急」服務需求，包括長輩「臨」時有狀況卻找不到服務人力、外籍家庭看護空窗期的「短」期需要服務人力、家人手術或病後需要「急」性後期服務等，勞動部推動「多元陪伴服務服務試辦計畫」，由依法設立滿五年之財團法人或非營利社團法人申請，並通過公益性、專業度與合理收費等評選標準後成為試辦服務單位，聘僱及培訓本國籍及外國籍多元陪伴服務服務工作者到申請服務家庭，提供短期、臨時或持續一定時間之基本日常生活服務、陪同外出、陪同就醫、安全陪伴等全額自費之多元陪伴照顧服務，以減輕家庭照顧負擔。</p>

    <p>&nbsp;</p>

    <p>2.&nbsp;多元陪伴照顧服務和聘僱家庭看護工有何不同?</p>

    <p>A：多元陪伴照顧服務強調臨、短、急之需求服務，並由依法設立的法人組織聘僱陪伴照顧服務工作者至家戶提供服務，採一對多家庭服務，跳脫家庭看護工由民眾個人長期聘僱、一對一服務之形式。</p>

    <p>&nbsp;</p>`,"服務對象、內容及收費":`<p>3.&nbsp;申請多元陪伴服務服務要具備什麼資格?</p>

    <p>A：要申請使用多元陪伴照顧服務的民眾，需具有陪伴服務需求且符合下列資格之一者：</p>

    <p>(1) 具有效期間內身心障礙證明。</p>
    <p>(2) 具有效期間內全民健康保險重大傷病資格。</p>
    <p>(3) 具三個月內就醫或手術紀錄。</p>
    <p>(4) 符合聘僱外國人從事家庭看護工作或中階技術家庭看護工作之被看護者資格。</p>
    <p>(5) 經長期照顧管理中心評估屬長期照顧需要等級第二級至第八級，有使用本計畫服務之需求。</p>

    <p>&nbsp;</p>

    <p>4.&nbsp;本計畫所提供的服務內容包含哪些項目？</p>

    <p>A：多元陪伴照顧服務計畫的服務項目為指派陪伴照顧服務工作者至服務契約履行地，提供服務對象基本日常生活服務、陪同外出、陪同就醫、安全陪伴等服務。</p>

    <p>&nbsp;</p>

    <p>5.&nbsp;民眾有身心障礙證明，是否可以申請？申請時需要提供那些文件?</p>

    <p>A：民眾若持有身心障礙證明，可以申請多元陪伴照顧服務，申請所需文件為有效期間內之身心障礙證明。</p>

    <p>&nbsp;</p>

    <p>6.&nbsp;民眾有重大傷病資格，是否可以申請？申請時需要提供那些文件?</p>

    <p>A：可以。申請所需文件為具有效期間之重大傷病卡，或全民健保行動快易通/健康存摺APP之重大傷病證明查詢結果，及一年內開具之診斷證明書且須載有「宜休養」文字。</p>

    <p>&nbsp;</p>

    <p>7.&nbsp;民眾有就醫或手術紀錄，是否可以申請? 申請時需要提供那些文件?</p>

    <p>A：民眾若於申請日前三個月內有就醫或手術紀錄，可以申請多元陪伴照顧服務，申請時需提供醫師開具之診斷證明，且須載有「宜休養」文字。</p>

    <p>&nbsp;</p>

    <p>8.&nbsp;民眾聘有外籍家庭看護工（或中階家庭看護工）是否可以申請服務? 申請時需要提供那些文件？</p>

    <p>A：聘有外籍家庭看護工（或中階家庭看護工）之民眾可申請多元陪伴照顧服務，申請時需提供符合聘僱外國人資格之有效證明文件、有效期間內之招募許可或聘僱許可。</p>

    <p>&nbsp;</p>

    <p>9.&nbsp;民眾有資格申請外籍家庭看護工(或中階家庭看護工)，也已到指定醫院進行失能診斷評估，但還沒開始聘僱移工，是否可以申請服務? 要提供那些文件？</p>

    <p>A：可以。申請時需提供符合聘僱外國人資格之有效證明文件如：病症暨失能診斷證明、有效期間內之招募許可。</p>

    <p>&nbsp;</p>

    <p>10.&nbsp;民眾已聘僱外籍家庭看護工(或中階家庭看護工)，是否可以申請服務? 要提供那些文件？</p>

    <p>A：可以。已聘僱家庭看護工家庭，如果有移工因故無法服務（如:返鄉休假、轉換期間、失聯期間）即可申請服務，請檢具初次招募或聘僱許可函，如果試辦單位可由系統介接查詢得聘僱資料，也可免附文件。</p>

    <p>&nbsp;</p>

    <p>11.&nbsp;民眾經長期照顧管理中心評估屬長期照顧等級第二級至第八級或有使用長照服務，是否可以申請本計畫？ 申請時需要提供那些文件?</p>

    <p>A：對於服務需求較高之民眾，可自費使用本計畫之服務，以減輕其家庭負擔。申請時需提供長期照顧需求評估結果通知書或長照特約單位開立載有照顧組合名稱之收據。</p>

    <p>&nbsp;</p>

    <p>12.&nbsp;民眾如符合服務對象所列資格，是否只能申請一位陪伴照顧工作者呢? 還是能申請2名或以上陪伴照顧工作者?</p>

    <p>A：民眾申請多元陪伴服務服務後，會由符合資格之試辦服務單位進行陪伴服務需求評估，試辦單位會依據需求評估及該單位的服務人力狀況，和申請者討論訂定服務提供的人力如何派用及收費，並以申請一位為原則。如經試辦單位評估確有重度服務需求者，得視試辦單位人力提供所需服務人力。</p>

    <p>&nbsp;</p>

    <p>13.&nbsp;本計畫的服務時間為何？可以彈性調整服務時間嗎?</p>

    <p>A：本計畫提供的服務時數單次至少4小時以上，試辦單位可依據民眾需求彈性提供服務時段，如為24小時者須包括10小時休息時數，並應依勞動基準法之規定，按服務對象需求調整服務時數。</p>

    <p>&nbsp;</p>

    <p>14.&nbsp;多元陪伴服務的收費標準是按不同試辦單位的定價嗎?</p>

    <p>A：多元陪伴照顧服務費用為民眾全額自費服務，各試辦單位依據其承辦經營之成本提出服務收費標準及說明，並經勞動部核定後公告收費標準，公告於多元陪伴照顧服務官網<a href="https://mcs.wda.gov.tw/">[點此進入]</a>，民眾可依自身需求及收費，自行選擇。</p>

    <p>&nbsp;</p>

    <p>15.&nbsp;如何運用申請及派案系統申請多元陪伴照顧服務？</p>

    <p>A：民眾可至<a href="https://mcs.wda.gov.tw/">多元陪伴照顧服務網站</a>首頁點選「<a href="https://mcs.wda.gov.tw"> [預約服務 / 我要預約]</a>」即可進行便捷快速的線上申請服務，若民眾對系統操作流程有疑問，請至官網首頁點選「預約服務/預約指引」參考操作步驟圖片/<a href="https://youtu.be/MhJgMhQ2PVA">影片</a>。</p>

    <p>&nbsp;</p>

    <p>16.&nbsp;如果不會使用手機或電腦申請多元陪伴服務，該如何申請？</p>

    <p>A：民眾除使用手機或電腦點選多元陪伴照顧服務的申請及派案系統外，亦可撥打1955諮詢專線提供協助，由1955諮詢專線為民眾登記基本資料及選定試辦單位後，後續由試辦單位與民眾做後續的聯繫及服務安排。</p>`,試辦單位說明:`<p>17.&nbsp;哪些單位目前參與試辦本計畫？試辦單位的背景及專業度?</p>

    <p>A：</p>

    <p>(1) 試辦單位是依法設立或登記滿五年之財團法人或非營利社團法人，並經勞動部評選合格及核定。試辦單位需設置具（以下之一）社會工作、醫學、護理、職能治療、物理治療、營養、藥學、公共衛生、老人照顧或長期照顧等相關專業養成背景，或曾從事長期照顧居家照顧服務並具有五年以上相關工作經驗，取得居家服務督導員結業證明書之督導員，專職負責督導多元陪伴照顧服務的提供品質。</p>

    <p>(2) 民眾可至多元陪伴照顧服務網站(網址：<a href="https://mcs.wda.gov.tw">點我前往</a>)首頁點選「預約服務/試辦單位簡介」瞭解目前已核定的試辦單位。</p>

    <p>&nbsp;</p>

    <p>18.&nbsp;本計畫的服務區域範圍為何？</p>

    <p>A：本計畫已核定6家試辦單位，服務範圍包含北部、中部、南部、東部各核定一家或一家以上，並分階段逐步增加試辦單位家數以擴大服務區域範圍。</p>

    <p>目前核定試辦單位及服務區域如下:</p>

    <table border="1" cellpadding="5" cellspacing="0">
        <tr>
            <th>分布地區</th>
            <th>試辦單位名稱</th>
            <th>服務縣市</th>
            <td>聯絡專線</td>
        </tr>
        <tr>
            <td>北部</td>
            <td>社團法人中華民國紅十字會</td>
            <td>臺北市、新北市</td>
            <td>(02)2370-9191</td>
        </tr>
        <tr>
            <td>中部</td>
            <td>財團法人臺灣省私立永信社會福利基金會</td>
            <td>臺中市</td>
            <td>(04)2676-0160</td>
        </tr>
        <tr>
            <td>中部</td>
            <td>臺中市私立童庭社會福利慈善事業基金會</td>
            <td>臺中市</td>
            <td>(04)9224-5265</td>
        </tr>
        <tr>
            <td>中部</td>
            <td>社團法人南投縣新媳婦關懷協會</td>
            <td>臺中市、彰化縣、南投縣</td>
            <td>(04)2336-0996</td>
        </tr>
        <tr>
            <td>南部</td>
            <td>社團法人台灣萬人社福協會</td>
            <td>臺南市、高雄市、屏東縣</td>
            <td>0973-686-609</td>
        </tr>
        <tr>
            <td>東部</td>
            <td>社團法人花蓮縣家庭照顧者關懷協會</td>
            <td>花蓮縣</td>
            <td>03-826-0376</td>
        </tr>
    </table>`,服務申請方式:`<p>19.&nbsp;申請服務的方式為何？多元照顧服務申請及派案系統如何申請?</p>

    <p>A：民眾可至<a href="https://mcs.wda.gov.tw/">多元陪伴照顧服務網站</a>首頁點選「預約服務/我要預約」即可進行便捷快速的線上申請服務。若對系統操作流程有疑問，請至官網首頁點選「預約服務/預約指引」參考操作步驟圖片/ <a href="https://youtu.be/MhJgMhQ2PVA">影片</a>。</p>

    <p>&nbsp;</p>

    <p>20.&nbsp;想申請服務，但不會使用電腦或手機，可否透過勞動部1955諮詢專線進行申請？</p>

    <p>A：不會使用電腦或手機的民眾，想申請多元陪伴照顧服務，可撥打1955諮詢專線協助申請服務，由1955諮詢專線為民眾登記基本資料及選定試辦單位後，後續由試辦單位後續進行電話聯繫及服務安排。</p>

    <p>&nbsp;</p>

    <p>21.&nbsp;申請服務時需要準備什麼文件?</p>

    <p>A：依據服務對象所符合之資格，應檢附的資格文件分述如下：</p>

    <ul>
        <li>
            具有效期間內身心障礙證明。<br>
            檢附文件：有效期間內之身心障礙證明。
        </li>

        <li>
            具有效期間內全民健康保險重大傷病資格。<br>
            檢附文件：有效期間內之重大傷病卡，或全民健保行動快易通健康存摺APP之重大傷病證明查詢結果，及一年內開具之診斷證明書且載明「宜休養」。
        </li>

        <li>
            具三個月內就醫或手術紀錄。<br>
            檢附文件：申請日前三個月內開具之診斷證明書且載明「宜休養」。
        </li>

        <li>
            符合聘僱外國人從事家庭看護工作或中階技術家庭看護工作之被看護者資格。<br>
            檢附文件：符合申請聘僱外國人資格之有效證明文件、有效期間內之招募許可或聘僱許可。
        </li>

        <li>
            經長期照顧管理中心評估屬長期照顧需要等級第二級至第八級，有使用本計畫服務之需求。<br>
            檢附文件：長期照顧需求評估結果通知書或長照特約單位開立載有照顧組合名稱之收據。
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>22.&nbsp;申請服務時如果資格文件不在身邊，無法立即上網申請及派案系統怎麼辦?</p>

    <p>A：資格文件可暫時不上傳申請及派案系統，可繼續點選申請資格項目及其他申請步驟後提交送出，之後試辦單位與申請民眾聯繫時，再由試辦單位協助上傳即可。</p>

    <p>&nbsp;</p>

    <p>23.&nbsp;申請服務時試辦單位會和申請民眾聯繫嗎?</p>

    <p>A：當系統依據民眾填寫的申請資料初步媒合到試辦單位後，會由該試辦單位和民眾聯繫，進一步瞭解服務對象的需求及討論服務提供模式。</p>`,服務注意及協助事項:`<p>24.&nbsp;申請服務需要訂定服務契約嗎? 服務契約的簽訂內容有哪些？</p>

    <p>A：服務契約會包括以下約定事項：</p>

    <ul>
        <li>服務申請者及服務對象</li>
        <li>契約期間</li>
        <li>服務地點、時間、項目及內容</li>
        <li>服務費用數額、收取、繳納及調整方式</li>
        <li>雙方當事人權利義務</li>
        <li>試辦單位資訊之揭示與提供</li>
        <li>服務使用者隱私權之保密</li>
        <li>緊急事故處理流程及緊急聯絡人之指定</li>
        <li>更換陪伴照顧服務工作者或停止服務之條件</li>
        <li>服務契約變更、終止及損害賠償及法院管轄約定</li>
    </ul>

    <p>&nbsp;</p>

    <p>25.&nbsp;居住地區是否都有試辦單位提供服務?</p>

    <p>A：本計畫已核定6家試辦單位，服務範圍包含北部、中部、南部、東部各核定一家或一家以上，並分階段逐步增加試辦單位家數以擴大服務區域範圍。</p>

    <p>目前核定試辦單位及服務區域如下:</p>

    <table border="1" cellpadding="5" cellspacing="0">
        <tr>
            <th>分布地區</th>
            <th>試辦單位名稱</th>
            <th>服務縣市</th>
            <td>聯絡專線</td>
        </tr>
        <tr>
            <td>北部</td>
            <td>社團法人中華民國紅十字會</td>
            <td>臺北市、新北市</td>
            <td>（02）2370-9191</td>
        </tr>
        <tr>
            <td>中部</td>
            <td>財團法人臺灣省私立永信社會福利基金會</td>
            <td>臺中市</td>
            <td>(04)2676-0160</td>
        </tr>
        <tr>
            <td>中部</td>
            <td>臺中市私立童庭社會福利慈善事業基金會</td>
            <td>臺中市</td>
            <td>(04)9224-5265</td>
        </tr>
        <tr>
            <td>中部</td>
            <td>社團法人南投縣新媳婦關懷協會</td>
            <td>臺中市、彰化縣、南投縣</td>
            <td>(04)2336-0996</td>
        </tr>
        <tr>
            <td>南部</td>
            <td>社團法人台灣萬人社福協會</td>
            <td>臺南市、高雄市、屏東縣</td>
            <td>0973-686-609</td>
        </tr>
        <tr>
            <td>東部</td>
            <td>社團法人花蓮縣家庭照顧者關懷協會</td>
            <td>花蓮縣</td>
            <td>03-826-0376</td>
        </tr>
    </table>

    <p>至民眾所在地如尚未有試辦單位，仍可至本計畫官網(<a href="https://mcs.wda.gov.tw/">點此進入</a>) 註冊填寫需求，後續由民眾申請之試辦單位與民眾聯繫協調。</p>

    <p>&nbsp;</p>

    <p>26.&nbsp;服務申請後可以臨時變動或取消嗎?</p>

    <p>A：民眾若因故須臨時變動或取消服務，可以提前與試辦單位聯繫。</p>

    <p>&nbsp;</p>

    <p>27.&nbsp;服務可以申請持續一段時間的服務嗎?</p>

    <p>A：民眾可申請持續一段時間的服務，並在服務契約中載明服務提供項目內容及期間等相關資訊。</p>

    <p>&nbsp;</p>

    <p>28.&nbsp;服務工作開始及結束時，有什麼簽到、簽退或服務簽核的監督措施嗎？</p>

    <p>A：本計畫設計有線上簽核的監督機制，在服務工作開始及結束時，陪伴照顧服務工作者需使用手機讓雇主直接在手機上進行簽名，以佐證陪伴照顧服務工作者準時簽到、簽退。受服務家庭若未在合理時間進行前述簽核及填寫動作時，系統會主動發布訊息通知督導人員進行瞭解。</p>

    <p>&nbsp;</p>

    <p>29.&nbsp;服務時會對服務情況進行滿意度調查嗎?</p>

    <p>A：會的，在服務期程結束時，或服務一定期間後，系統會發送服務滿意度調查讓申請者或使用者填寫。</p>

    <p>&nbsp;</p>

    <p>30.&nbsp;申請全日服務時，要怎麼安排陪伴照顧者的休息時間，才能符合勞動基準法第84條之1，24小時內需有10小時休息時間的規定?</p>

    <p>A：使用者申請全日制(24小時)，多元陪伴照顧者每日正常工時為12小時；連同延長工時2小時，1日工作時間不得超過14小時，需給予多元陪伴照顧者休息及睡眠時間累積時數共10小時。</p>

    <p>&nbsp;</p>

    <p>31.&nbsp;申請24小時的服務，需要提供陪伴照顧者住宿安排嗎？住宿條件有什麼要求？</p>

    <p>A：民眾申請24小時的服務，需提供外國籍陪伴照顧服務工作者符合外國人生活照顧服務計畫書裁量基準規定之空間及設備，其中須保障外國人安全，注重整潔及衛生。另雇主應負保護外國人人身安全之責，並依性侵害犯罪防治法及性騷擾防治法規定，妥善保護外國人隱私。</p>

    <p>&nbsp;</p>

    <p>32.&nbsp;服務時段如果跨一般用餐時間，申請者需要供餐給陪伴照顧工作者嗎？餐費是由誰負擔？</p>

    <p>A：民眾可事先與提供服務的試辦單位討論協議雙方適宜的處理方式，並載明於服務契約中。</p>

    <p>&nbsp;</p>

    <p>33.&nbsp;如果申請陪同外出或是陪同就醫服務，有距離上的限制嗎?</p>

    <p>A：一般在安全的情況下沒有距離上的限制，但若遇特殊情況時（例如評估有安全之虞或無適當交通工具等），提供服務的試辦單位可與申請民眾討論協議相對應之服務條件並載明於服務契約中。</p>
    <p>34. 申請陪同外出或陪同就醫的交通費用，如何處理？</p>
    <p>A：因陪同服務對象外出或就醫等服務所衍生交通費用，應由服務使用者負擔，並事先在服務契約中明訂負擔對象、金額、給付方式等相關事項。</p>

    <p>&nbsp;</p>

    <p>35. 在服務過程中，有規定家屬或親友一定要在場嗎？</p>
    <p>A：一般服務過程中，沒有硬性規定要有家屬或親友在場，但若遇特殊情況時（例如評估服務對象身心狀況有需求或有安全考量…等），服務提供之試辦單位可與申請民眾討論協議後，載明於服務契約中。</p>

    <p>&nbsp;</p>

    <p>36. 服務過程中如果發生爭議，應如何處理？</p>
    <p>A：服務過程中如與陪伴照顧服務工作者發生服務溝通問題，可先撥打提供服務的試辦單位專線電話，進行立即性的反映及協調處理。若反映未獲妥善處理或與試辦單位發生爭議，可撥打本計畫專案辦公室之服務諮詢專線02-77562580或Email(das@slsc.org.tw)進行反映或申訴。</p>

    <p>&nbsp;</p>

    <p>37. 服務進行中若遇到與外籍陪伴照顧服務工作者語言溝通障礙，該如何處理？</p>
    <p>A：請撥打提供服務的試辦單位專線電話，由其提供三方通譯服務之協助。</p>

    <p>&nbsp;</p>

    <p>38. 服務過程中如果發生意外，家屬又不在場，照顧者會如何處理？</p>
    <p>A：服務試辦單位會提供陪伴照顧服務工作者職前教育訓練，包括緊急意外處理的流程及相對應措施，於服務契約中亦會載明緊急事故處理流程及緊急聯絡人。如在服務過程中有發生意外之情況，陪伴照顧服務工作者除依緊急意外處理流程進行處理外，也會立即通知試辦單位進行協助。</p>

    <p>&nbsp;</p>

    <p>39. 來陪伴照顧工作者如果不守時有遲到早退現象，怎麼處理？</p>
    <p>A：民眾可先向提供服務之試辦單位進行反映及要求處理。陪伴照顧服務工作者的簽到退若有異常，系統也會即時主動發布訊息通知試辦單位的督導人員進行瞭解。</p>

    <p>&nbsp;</p>

    <p>40. 服務時間到，陪伴照顧工作者卻沒有出現也聯絡不上，怎麼處理？</p>
    <p>A：民眾可撥打提供服務的試辦單位聯絡專線，進行反映及要求處理。</p>

    <p>&nbsp;</p>

    <p>41. 除了服務單位的聯絡資訊，可以提供來執行陪伴照顧服務工作者的聯絡電話嗎？</p>
    <p>A：民眾可與提供服務的試辦單位進行討論協議，並載明於服務契約中。</p>

    <p>&nbsp;</p>

    <p>42. 如果陪伴照顧工作者的服務品質或態度不如預期，可以申請換人嗎？要如何處理？</p>
    <p>A：民眾可依直接向試辦單位反映，依協調結果更換陪伴照顧工作者，或依照雙方服務契約的約定，進行服務人員適當的更換調整。</p>

    <p>&nbsp;</p>

    <p>43. 申請多元陪伴照顧服務，派遣的陪伴照顧工作者只有外籍移工嗎？還是有本勞可選？</p>
    <p>A：本試辦計畫中核定的試辦單位，可聘僱本國籍及外國籍之多元陪伴照顧服務工作者提供服務，民眾可向各試辦單位諮詢瞭解。</p>

    <p>&nbsp;</p>

    <p>44. 本試辦計畫中到家服務的外籍陪伴照顧服務工作者，有經過什麼訓練嗎？</p>
    <p>A：本試辦計畫中核定的試辦單位所聘僱陪伴照顧服務工作者，於提供服務前需接受20小時職前訓練，另到職後至少每三個月接受在職訓練一次，每年須完成包括工作溝通及陪伴照顧技巧之在職訓練共20小時。</p>

    <p>&nbsp;</p>

    <p>45. 服務費用要如何給付？有正式收據嗎？可以請來服務的陪伴照顧工作者代收嗎？</p>
    <p>A：服務契約內容應包括服務費用數額、收取、繳納及調整方式，民眾於簽訂服務契約前可向試辦單位洽詢瞭解並要求清楚載明於服務契約中，試辦單位並應提供正式收據（有單位名稱用印及經手人）給服務使用者或申請者以避免爭議。</p>

    <p>&nbsp;</p>

    <p>46. 如果陪伴照顧服務工作者的服務狀況很優良，被照顧者或家屬可以給獎勵金或禮物表示感謝嗎？</p>
    <p>A：您可填寫服務滿意度調查，給予陪照顧服務工作者好的評價，讓他們的工作受肯定，但請勿直接給予陪伴照顧服務工作者獎勵金或禮物，以免衍生爭議。</p>

    <p>&nbsp;</p>`,服務諮詢:`<p>47.&nbsp;想瞭解多元陪伴照顧服務更細部資訊，是否有諮詢服務專線？</p>

    <p>A：更多諮詢可至<a href="https://mcs.wda.gov.tw/">多元陪伴照顧服務網站</a>瞭解，撥打所在地區試辦單位電話詳談，或撥1955諮詢專線。如果有服務爭議事項可洽詢本計畫專案辦公室服務諮詢專線 <strong>02-77562580</strong> 或 Email：<a href="mailto:das@slsc.org.tw">das@slsc.org.tw</a> 進行反映。</p>

    <p>48.&nbsp;多元陪伴照顧服務網站為何? 可以提供那些資訊？</p>

    <p>A：多元陪伴照顧服務官網為：<a href="https://mcs.wda.gov.tw/">https://mcs.wda.gov.tw/</a>，民眾可至官網瞭解多元陪伴照顧服務試辦計畫、相關最新消息、試辦單位簡介、如何預約服務、常見QA以及相關網站連結等。</p>`}},{id:"2",meta_data:{name:"試辦單位篇"},qa_content:{計畫說明:`<p>1.&nbsp;本計畫之目的為何？</p>

    <p>A：勞動部推動「多元陪伴照顧服務試辦計畫」之目的在於回應民眾「臨短急」服務需求，包括長輩「臨」時有狀況卻找不到服務人力、外籍家庭看護空窗期的「短」期需要服務人力、家人手術或病後需要「急」性後期服務等情況，由依法設立滿五年之財團法人或非營利社團法人申請，並通過公益性、專業度與合理收費等評選標準後成為試辦服務單位，聘僱及培訓本國籍及外國籍多元陪伴照顧服務工作者到申請服務家庭，提供短期、臨時或持續一定時間之基本日常生活服務、陪同外出、陪同就醫、安全陪伴等全額自費之多元陪伴照顧服務，以減輕家庭服務負擔。</p>
    <p>&nbsp;</p>

    <p>2.&nbsp;本計畫服務的對象及需檢附之文件為何？</p>

    <p>A：本計畫之服務對象，為有陪伴服務需求且符合下列資格之一者，其須檢附之文件為：</p>

    <ul>
        <li>
            具有效期間內身心障礙證明。<br>
            檢附文件：有效期間內之身心障礙證明。
        </li>
        <li>
            具有效期間內全民健康保險重大傷病資格。<br>
            檢附文件：有效期間內之重大傷病卡，或全民健保行動快易通 健康存摺 APP之重大傷病證明查詢結果，及一年內開具之診斷證明書且載明宜休養。
        </li>
        <li>
            具三個月內就醫或手術紀錄。<br>
            檢附文件：申請日前三個月內開具之診斷證明書且載明宜休養。
        </li>
        <li>
            符合聘僱外國人從事家庭看護工作或中階技術家庭看護工作之被看護者資格。<br>
            檢附文件：符合申請聘僱外國人資格之有效證明文件、有效期間內之招募許可或聘僱許可。
        </li>
        <li>
            經長期照顧管理中心評估屬長期照顧需要等級第二級至第八級，有使用本計畫服務之需求。<br>
            檢附文件：長期照顧需求評估結果通知書或長照特約單位開立載有照顧組合名稱之收據。
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>3.&nbsp;本計畫的服務內容及服務時間為何？</p>

    <p>A：本計畫服務項目為指派陪伴照顧服務工作者至服務契約履行地，提供服務對象基本日常生活服務、陪同外出、陪同就醫、安全陪伴等服務。前述提供服務之時數單次至少4小時以上，如為24小時者須包括10小時休息時數，並應依勞動基準法之規定，按服務對象需求調整服務時數。</p>

    <p>&nbsp;</p>

    <p>4.&nbsp;本計畫之收費標準為何？</p>

    <p>A：本計畫之多元陪伴照顧服務費用為民眾全額自費，試辦單位應依本部核定之多元陪伴照顧服務試辦計畫書所核定內容公告收費標準及收費。如須調整收費標準，應重新報請勞動部核定。</p>`,試辦單位資格:`<p>5.&nbsp;申請成為試辦單位的資格條件為何？</p>

    <p>A：依法設立或登記滿五年之財團法人或非營利社團法人。</p>

    <p>&nbsp;</p>

    <p>6.&nbsp;申請試辦單位如需委任仲介，仲介應具備資格為何?</p>

    <p>A：試辦單位所委任從事跨國人力仲介業務之私立就業服務機構應符合下列資格：</p>

    <ul>
        <li>於申請日前五年內，評鑑成績依規定均屬於A級或績優免評鑑者。</li>
        <li>於申請日前二年受雇主委任引進或聘僱之看護工及家庭幫傭外國人，佔該機構當年總引進或聘僱外國人人數二分之一以上。</li>
        <li>於申請日前二年，無違反就業服務法相關法規。</li>
    </ul>

    <p>&nbsp;</p>

    <p>7.&nbsp;申請成為試辦單位應備文件有哪些？</p>

    <p>A：欲申請成為試辦單位應備以下文件資料：</p>

    <ul>
        <li>申請表</li>
        <li>多元陪伴照顧服務試辦計畫書</li>
        <li>法人或團體組織章程、依法設立或登記之證書或許可影本或目的事業主管機關立案證明文件，且與服務對象相關之內容及具服務實績之證明文件。</li>
        <li>
            規劃擬委任私立就業服務機構者，須檢附擬委認知私立就業服務機構之下列文件：
            <ul>
                <li>(A) 許可影本</li>
                <li>(B) 申請日前五年內，評鑑成績依規定均屬於A級及績優免評鑑證明</li>
                <li>(C) 申請日前二年引進外國人人數及類別比率證明文件</li>
            </ul>
        </li>
        <li>專業服務管理團隊成員所具備之醫護、照顧服務員管理、外國人雙語翻譯與住宿管理、財務、經營管理、資訊能力等專業之學、經歷證明文件。</li>
    </ul>

    <p>&nbsp;</p>

    <p>8.&nbsp;試辦單位欲委任仲介辦理移工聘僱管理，仲介應具何資格?</p>

    <p>A：委任從事跨國人力仲介業務之私立就業服務機構辦理外國籍陪伴照顧服務工作者之招募、引進、聘僱管理、生活照顧服務、住宿安排及管理等就業服務事宜，應符合下列資格：</p>

    <ul>
        <li>請日前五年內，評鑑成績依規定均屬於A級或績優免評鑑者。</li>
        <li>於申請日前二年受雇主委任引進或聘僱之看護工及家庭幫傭外國人，佔該機構當年總引進或聘僱外國人人數二分之一以上。</li>
        <li>於申請日前二年，無違反就業服務法相關法規。</li>
    </ul>

    <p>若試辦單位與私立就業服務機構終止或解除委任關係，得另委任符合前述規定資格之私立就業服務機構辦理就業服務等業務，並於另行委任後之一個月內向本部申請核定變更。</p>

    <p>&nbsp;</p>

    <p>9.&nbsp;本計畫之評選流程為何？</p>

    <p>A：本計畫試辦單位評選流程如下：</p>

    <ul>
        <li>評選前作業（申請單位資格審查）</li>
        <li>本計畫專業團隊進行初審</li>
        <li>申請單位進行簡報及詢答</li>
        <li>評選會議進行評選</li>
        <li>評選結果簽報勞動部核定並通知合格試辦單位開辦。</li>
    </ul>

    <p>&nbsp;</p>

    <p>10.&nbsp;評選小組的成員組成為何？</p>

    <p>A：評選小組，置委員七人至九人，由下列成員組成：</p>

    <ul>
        <li>政府相關部會代表</li>
        <li>勞工及雇主團體代表</li>
        <li>社會福利或衛生相關領域之專家學者或團體代表</li>
        <li>私立就業服務機構相關公會或協會代表</li>
    </ul>

    <p>&nbsp;</p>

    <p>11.&nbsp;評選時之綜合評估項目有哪些？</p>

    <p>A：評選小組就申請單位提報之書面資料，依下列項目綜合評選：</p>

    <ul>
        <li>組織公益性及績優事蹟。</li>
        <li>服務內容及費用標準。</li>
        <li>組織專業性。</li>
        <li>服務品質確保機制。</li>
        <li>外國籍陪伴照顧服務工作者聘僱管理、訓練及後援規劃。</li>
        <li>創新作為。</li>
    </ul>

    <p>&nbsp;</p>

    <p>12.&nbsp;取得合格資格並被指定開辦的標準為何？</p>

    <p>A：評選小組召開評選會議按申請單位所送書面資料及評選會議答詢內容綜合評分，予以優劣排序，總分達七十分者為合格，由勞動部視政策需要，自合格之申請單位依序核定為試辦單位，並以書面通知。</p>

    <p>&nbsp;</p>

    <p>13.&nbsp;委任仲介的職責範圍為何？</p>

    <p>A：試辦單位經勞動部核定後，得委任從事跨國人力仲介業務之私立就業服務機構辦理外國籍陪伴照顧服務工作者之招募、引進、聘僱管理、生活服務住宿安排及管理等就業服務事宜。</p>

    <p>&nbsp;</p>

    <p>14.&nbsp;如果要解除已委任的仲介，要勞動部重新核定嗎?</p>

    <p>A：試辦單位與原經勞動部核定之私立就業服務機構終止或解除委任關係，得另委任符合本計畫規定資格之私立就業服務機構辦理業務，並於另行委任後之一個月內向勞動部申請核定變更。</p>

    <p>15.&nbsp;試辦單位依多元陪伴照顧服務試辦計畫，應提供那些服務?</p>

    <p>A：試辦單位依多元陪伴照顧服務試辦計畫所定之服務項目，應指派陪伴照顧服務工作者至服務契約履行地，提供服務對象基本日常生活服務、陪同外出、陪同就醫、安全陪伴等服務。</p>

    <p>&nbsp;</p>

    <p>16.&nbsp;本計畫是否有訂定服務績效目標、服務品質提升機制及工作倫理守則？</p>

    <p>A：試辦單位於應辦理工作內容中包括需訂定總服務時數及服務人數(次)之績效目標、工作流程、異常狀況通報與處理流程、品質促進機制及工作倫理與守則等計畫規定事項。</p>

    <p>&nbsp;</p>

    <p>17.&nbsp;本計畫所需之專業人員配置為何？</p>

    <p>A：試辦單位需設置之專業人員配置如下：</p>

    <ul>
        <li>應設置計畫負責人一名，綜理多元陪伴照顧服務執行及管理。</li>
        <li>應設置督導員，專職負責督導陪伴照顧服務工作者提供適切之陪伴照顧服務，每六十位服務人數應設置一名，未滿六十位服務人數至少設置一名。</li>
    </ul>

    <p>&nbsp;</p>

    <p>18.&nbsp;試辦單位聘僱從事陪伴照顧工作之外籍人員是否有限制人數？本計畫所聘僱之陪伴照顧工作人員是否符合國內勞動基準法及相關勞動法令？</p>

    <p>A：</p>
    <ul>
        <li>試辦單位聘僱外國人從事多元陪伴照顧服務工作之人數，不得超過勞動部核定之人數。試辦單位如需增加外國人從事陪伴照顧服務工作核定人數，應就需增加之人數重新報請本部核定。</li>
        <li>試辦單位所聘僱之陪伴照顧服務工作者，適用勞動基準法、性別平等工作法、勞工保險條例及勞工職業災害保險及保護法等勞動法令。</li>
    </ul>

    <p>&nbsp;</p>

    <p>19.&nbsp;多元陪伴照顧服務契約應包含哪些內容？</p>

    <p>A：服務契約應包括以下約定事項(如勞動部另訂規範，應隨同調整)：</p>

    <ul>
        <li>服務申請者及服務對象</li>
        <li>契約期間</li>
        <li>服務地點、時間、項目及內容</li>
        <li>服務費用數額、收取、繳納及調整方式</li>
        <li>雙方當事人權利義務</li>
        <li>試辦單位資訊之揭示與提供</li>
        <li>服務使用者隱私權之保密</li>
        <li>緊急事故處理流程及緊急聯絡人之指定</li>
        <li>更換陪伴照顧服務工作者或停止服務之條件</li>
        <li>服務契約變更、終止及損害賠償及法院管轄約定</li>
    </ul>

    <p>&nbsp;</p>

    <p>20.&nbsp;試辦單位之爭議處理機制有哪些？</p>

    <p>A：試辦單位若與申請民眾發生爭議，仍應先本著服務及友善精神，盡力妥善與民眾協商共識，以維持服務品質及口碑。但若仍未達共識，可洽詢本計畫專案辦公室服務諮詢專線 (<strong>02-77562580</strong>) 或 Email：<a href="mailto:das@slsc.org.tw">das@slsc.org.tw</a>，由專案辦公室瞭解協助，並視爭議情況，通報本計畫主管機關。</p>

    <p>&nbsp;</p>

    <p>21.&nbsp;是否規定須撰寫個案紀錄？</p>

    <p>A：是的。試辦單位應訂定表單，以利陪伴照顧服務工作者及督導員製作工作紀錄及個案紀錄。個案紀錄應紀錄服務對象之接案、評估、陪伴照顧計畫、服務提供、督導、結案、用藥情形及其他應予記載之特殊事項。紀錄應定期更新，保存七年以上，並遵行個人資料保護法相關規定。</p>

    <p>&nbsp;</p>

    <p>22.&nbsp;本計畫是否有建立內部督導機制的規定？</p>

    <p>A：試辦單位應建立內部督導機制如下：</p>

    <ul>
        <li>應設置計畫負責人一名，綜理多元陪伴照顧服務執行及管理。</li>
        <li>應訂定督導流程及服務紀錄表單。</li>
        <li>設置督導員，專職負責督導陪伴照顧服務工作者提供適切之陪伴照顧服務，每六十位服務人數應設置一名，未滿六十位服務人數至少設置一名。</li>
    </ul>

    <p>&nbsp;</p>

    <p>23.&nbsp;本計畫所聘僱之本國或外國籍陪伴照顧服務工作者是否需具備相關訓練或資格？</p>

    <p>A：試辦單位應安排陪伴照顧服務工作者接受下列訓練：</p>

    <ul>
        <li>提供服務前接受二十小時職前訓練。</li>
        <li>至少每三個月接受在職訓練一次，每年須完成包括工作溝通及陪伴照顧技巧之在職訓練共二十小時。</li>
    </ul>

    <p>&nbsp;</p>

    <p>24.試辦單位一定要配合輔導團的訪視與個案服務抽查嗎?</p>

    <p>A：試辦單位應配合勞動部督導及勞動部委託之專業團體進行訪視及個案服務抽查等輔導工作，並依督導或輔導之建議進行改善。本計畫輔導團，依試辦單位提送服務相關資料，進行包含個案管理、陪伴服務工作者訓練課程、專業諮詢服務等相關事項之輔導及每三個月與個別試辦單位召開督導會議，另定期或不定期檢視試辦單位服務及督導紀錄、檢視試辦單位提送之服務提供派案日程表/統計月報表等資料、實地訪查服務提供情況及辦理服務對象滿意度調查等輔導-事項。</p>

    <p>&nbsp;</p>

    <p>25.試辦單位是否有資訊系統應用之相關規定？</p>

    <p>A：試辦單位需運用勞動部資訊系統辦理申請及派案、個案服務紀錄、督導紀錄、外部督導，及維護本計畫服務之資訊安全。</p>

    <p>&nbsp;</p>
    
    <p>26.試辦單位是否須遵循特定之財務管理規定？</p>

    <p>A：試辦單位應製作財務紀錄，依會計原則詳實登錄收支帳目。紀錄應定期更新，保存 7 年以上，並遵行個人資料保護法相關規定。</p>

    <p>&nbsp;</p>

    <p>27.有規定試辦單位在收到派案系統通知多久內必須要回覆嗎?</p>

    <p>A：試辦單位會於上班時間內 2 小時內回覆，若於下班時間接獲通知，得於接獲通知後次上班日上午 10 點前回覆。</p>

    <p>&nbsp;</p>

    <p>28.提供服務時專業團隊會對服務情況進行滿意度調查嗎?</p>

    <p>A:會的,在服務期程結束時，或服務期程滿３個月時，會由系統發送服務滿意度調查讓申請者或使用者填寫。</p>

    <p>&nbsp;</p>      

    <p>29.請問試辦單位有需要配合滿意度調查嗎?</p>

    <p>A：試辦單位應於勞動部核定之日起滿六個月之次月底，提送首次試辦成果報告書；嗣後於每年一月三十一日前，提送前一年度試辦成果報告書予勞動部。試辦成果報告書，應至少包括：服務成果統計及服務對象滿意度調查總結果、服務模式及流程、陪伴照顧服務工作者人力運用及成效、聘僱陪伴照顧服務工作者名冊、督導訪視紀錄及會議紀錄、財務收支報表、教育訓練紀錄、自我評估及策進計畫等。</p>
    <p>&nbsp;</p>                                                                            

    <p>30.&nbsp;辦理多元陪伴照顧服務的實務問題諮詢窗口為何?</p>

    <p>A：欲諮詢試辦單位辦理服務實務問題之諮詢窗口為本計畫之專案辦公室：諮詢專線 02-7756-2580、Email：das@slsc.org.tw</p>

    <p>諮詢專線：<strong>02-7756-2580</strong>，Email：<a href="mailto:das@slsc.org.tw">das@slsc.org.tw</a></p>`,外籍多元陪伴照顧服務工作者聘僱申請:`<p>31.&nbsp;有關試辦單位可聘僱移工名額數量？</p>

    <p>A：依法設立或登記滿五年之財團法人或非營利社團法人應於申請成為試辦單位時，應於多元陪伴照顧服務計畫書第五項外國籍陪伴照顧服務工作者聘僱管理、訓練及後援規劃內說明預定聘僱本、外國籍陪伴照顧服務工作者人數及方式，經本部組成之評選小組依其規劃之服務區域與目標總服務時數、人數與人次，核定試辦單位可聘僱之移工人數。試辦單位需增加外國人從事陪伴照顧服務工作核定人數，應就需增加之人數重新報請本部核定。</p>

    <p>&nbsp;</p>

    <p>32.&nbsp;是否有聘僱本國籍與外國籍人力比率限制？</p>

    <p>A：本計畫未設有聘僱本國籍與外國籍人力比率之限制，惟試辦單位經本部評選核定後，依就業服務法及雇主聘僱外國人許可及管理辦法，須先以合理勞動條件辦理國內招募本國勞工，經招募無法滿足其需要後，就該招募人數不足部分，始得向本部申請辦理招募、聘僱外國籍陪伴照顧服務工作者相關事項。</p>

    <p>&nbsp;</p>

    <p>33.&nbsp;申請聘僱從事多元陪伴照顧服務工作外國人的雇主應具備什麼條件？</p>

    <p>A：申請聘僱從事多元陪伴照顧服務工作外國人的雇主應為依法設立或登記滿5年之財團法人或非營利社團法人，並應先提報多元陪伴照顧服務計畫及相關文件向本部申請參與試辦，經審查取得多元陪伴照顧服務計畫核定函者，應於核定辦理期間內，向本部申請初次招募許可。</p>

    <p>&nbsp;</p>

    <p>34.&nbsp;雇主申請多元陪伴照顧服務工作初次招募許可需檢附文件為何？</p>

    <p>A：雇主申請初次招募許可，應檢附以下文件：</p>
    <ul>
        <li>申請書</li>
        <li>統一編號編配通知書</li>
        <li>機構登記證及負責人身分證影本</li>
        <li>團體立案證書影本（人民團體須檢附）</li>
        <li>法人登記證書影本(法人須檢附)</li>
        <li>經中央主管機關核定同意辦理多元陪伴照顧服務計畫之證明文件影本</li>
        <li>求才證明書</li>
        <li>雇聘辦法證明書</li>
        <li>審查費收據</li>
    </ul>

    <p>&nbsp;</p>

    <p>35.&nbsp;取得多元陪伴照顧服務工作初次招募許可函後如何申請引進外國人許可？</p>

    <p>A：雇主取得聘僱從事多元陪伴照顧服務工作外國人之初次招募許可函後，應於初次招募許可函發文日起6個月內依用人需求向本部申請外國人之聘僱許可。因初次招募許可函具入國引進效力，期限屆滿翌日起自動延長3個月；逾期未引進者，該初次招募許可函失其效力。</p>

    <p>&nbsp;</p>

    <p>36.&nbsp;多元陪伴照顧服務工作雇主如何申請外國人聘僱許可？</p>

    <p>A：多元陪伴照顧服務工作雇主所招募之外國人入國日起3工作日內，應安排其至指定醫院接受健康檢查，及於入國日起3日內通知當地主管機關依外國人生活照顧服務計畫書實施檢查，並於該外國人入國日起15日內，檢具規定之文件向本部申請聘僱許可。</p>

    <p>&nbsp;</p>

    <p>37.&nbsp;從事多元陪伴照顧服務工作之外國人如聘僱許可期限即將屆滿，仍有聘僱需求，應如何辦理？</p>

    <p>A：從事多元陪伴照顧服務工作外國人聘僱許可期限屆滿前4個月內，雇主如有繼續聘僱外國人之需要，得檢附規定文件向本部申請重新招募許可。</p>

    <p>&nbsp;</p>

    <p>38.&nbsp;如何申請期滿續聘外國人從事多元陪伴照顧服務工作？</p>

    <p>A：雇主須於移工聘僱期滿前2個月至4個月內檢附有效招募許可函(含入國引進許可函)、雇主與移工簽署雙方合意期滿續聘證明、移工向入出國管理機關申請居留之證明等文件向本部申請期滿續聘。</p>

    <p>&nbsp;</p>

    <p>39.&nbsp;從事多元陪伴照顧服務工作之外國人發生行蹤不明，應如何申請遞補外國人？</p>

    <p>A：雇主應於符合申請遞補資格之日起6個月內檢具申請書、審查費、外國人名冊正本、外國人連續曠職3日失去聯繫廢止聘僱許可函等規定文件，提出遞補申請。</p>

    <p>&nbsp;</p>

    <p>40.&nbsp;主動離境備查的適用對象為何？</p>

    <p>A：為便民簡化行政作業，雇主聘僱各業別移工因聘僱期滿或提前解約驗證出國，均為主動離境備查的適用對象。</p>

    <ul>
        <li>聘僱期滿：移工A的聘僱期間至113年8月1日止，雇主安排A當天出國，勞動部會介接內政部移民署出國資料後，主動核發雇主離境備查函。</li>
        <li>提前解約驗證出國：移工B想提前回國，與雇主到地方政府辦理提前解約驗證，雇主安排B提前出國，勞動部會依移民署傳輸的出國資料，主動核發雇主離境備查函。</li>
    </ul>

    <p>&nbsp;</p>

    <p>41.&nbsp;陪伴照顧工作者資格為國內承接或國外引進呢?</p>

    <p>A：試辦單位經本部評選核定後，依就業服務法及雇主聘僱外國人許可及管理辦法，須先以合理勞動條件辦理國內招募本國勞工，經招募無法滿足其需要後，就該招募人數不足部分，始得向本部申請辦理招募、聘僱外國籍陪伴照顧服務工作者相關事項。試辦單位可自行選擇從國外引進新聘移工，或於國內優先承接有工作經驗期滿轉換的移工。</p>`,外籍陪伴照顧服務工作者聘僱管理:`<p>42.&nbsp;聘僱移工是否需繳納之就業安定費?</p>

    <p>A：依就業服務法第55條規定，雇主聘僱移工應繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。目前試辦單位如聘僱外國人從事多元陪伴照顧服務工作，每人每月須繳納新臺幣2,000元。</p>

    <p>&nbsp;</p>

    <p>43.&nbsp;雇主聘僱陪伴照顧服務工作者，雇主應負擔之就業服務法責任期間為何?是否需負責陪伴照顧服務工作者生活照顧？</p>

    <p>A：雇主應自引進陪伴照顧服務工作者入國日或聘僱許可生效日起，至陪伴照顧服務工作者聘僱關係終止出國或由新雇主接續聘僱日期間，依外國人生活照顧服務計畫書裁量基準規定負雇主責任。</p>

    <p>&nbsp;</p>

    <p>44.&nbsp;雇主對於陪伴照顧服務工作者之照顧責任範圍？</p>

    <p>A：雇主應自引進陪伴照顧服務工作者入國日或期滿續聘之日起，依就業服務法之規定負雇主責任。另雇主聘僱外國人許可及管理辦法第33條第1項規定，雇主申請聘僱陪伴照顧服務工作者，應依外國人生活照顧服務計畫書確實執行。</p>

    <p>&nbsp;</p>

    <p>45.&nbsp;雇主聘僱陪伴照顧服務工作者適用哪一種外國人生活照顧服務計畫書？</p>

    <p>A：陪伴照顧服務工作者與現行製造業、營造業及養護機構看護工作等同樣適用外國人生活照顧服務計畫書裁量基準之附表一(如附件)。</p>

    <p>&nbsp;</p>

    <p>46.&nbsp;雇主聘僱聘僱陪伴照顧服務工作者是否需設置生活照顧服務人員？</p>

    <p>A：雇主聘僱外國人從事就業服務法第46條第1項第9款至第10款所定工作達10人以上者，應依規定設置生活照顧服務人員。</p>

    <p>&nbsp;</p>

    <p>47.&nbsp;雇主提供套房給陪伴照顧服務工作者居住，其住宿面積如何計算？</p>

    <p>A：雇主自引進陪伴照顧服務工作者入國或聘僱陪伴照顧服務工作者之日起，應為其安排住宿地點，並依外國人生活照顧服務計畫書執行。倘雇主安排之陪伴照顧服務工作者宿舍係套房類型，則套房內之浴室及廁所（皆個人使用）均得計入居住面積，並應提供3.6平方公尺以上之住宿面積。</p>

    <p>&nbsp;</p>

    <p>48.&nbsp;陪伴照顧服務工作者在臺住宿地點若變更，雇主是否須辦理住宿地點變更辦理通報？</p>

    <p>A：雇主於陪伴照顧服務工作者之住宿地點有變更時，應於變更後7日內，以書面通知外國人工作所在地及住宿地點之當地主管機關。</p>

    <p>&nbsp;</p>

    <p>49.&nbsp;陪伴照顧服務工作者能否自行在外居住？</p>

    <p>A：依雇主聘僱外國人許可及管理辦法第34條第5項規定，倘陪伴照顧服務工作者不願居住於雇主安排之住宿地點，而欲自行在外居住，雇主應尊重其意願，並通報當地主管機關。當地主管機關接獲通報後，將實施探求陪伴照顧服務工作者之真意。</p>

    <p>&nbsp;</p>

    <p>50.&nbsp;陪伴照顧服務工作者在外居住時，雇主需檢附何種證明文件？</p>

    <p>A：雇主如為陪伴照顧服務工作者變更住宿地點，應於變更後7日內，檢具外國人住宿地點變更通報單、外國人生活照顧服務計畫書及變更住宿地點之外國人名冊等文件向陪伴照顧服務工作者工作所在地或住宿地點之當地主管機關辦理通報。</p>

    <p>&nbsp;</p>

    <p>51.&nbsp;雇主未妥善提供陪伴照顧服務工作者膳食服務或不尊重飲食禁忌處理方式？</p>

    <p>A：雇主應依照外國人生活照顧服務計畫書提供飲食服務，並尊重陪伴照顧服務工作者宗教信仰之飲食禁忌。若有爭議，陪伴照顧服務工作者可撥打1955勞工諮詢申訴專線尋求協助，1955專線將派案請工作所在地之當地主管機關協調。</p>

    <p>&nbsp;</p>

    <p>52.&nbsp;如移工要提前解約回國，是否應該先到地方政府進行解約驗證？如何辦理?</p>

    <p>A：雇主與外國人合意終止聘僱關係時，應先通知當地主管機關，該通知書應經過雇主及外國人簽名或蓋章始生效力，當地主管機關受理後辦理探求外國人之解約真意。</p>

    <p>&nbsp;</p>

    <p>53.&nbsp;當移工遭遇人身安全或性騷擾問題時，試辦單位應如何處理？</p>

    <p>A：</p>
    <ul>
        <li>人身傷害、性騷擾或性侵害問題時，可洽詢各直轄市、縣(市)警察機關或 撥打 110 全國報案專線、本部 1955 勞工諮詢申訴專線、各直轄市、縣(市) 政府勞工主管機關暨所屬移工諮詢服務中心、各直轄市、縣(市)政府性侵 害防治中心等。</li>
        <li>保障移工權益，對性騷擾受害移工於案發後轉換雇主期間提供安置處所、同意得跨業別（即不限工作業別）轉換雇主、經濟補助，結合社政資源提供心理輔導，提供法律訴訟費用補助及轉介法律扶助資源等協助</li>
    </ul>

    <p>&nbsp;</p>

    <p>54.&nbsp;仲介公司可以提供哪些服務項目?</p>

    <p>A：</p>
    <ul>
        <li>)接受雇主(以下稱試辦單位)委任辦理聘僱外國人之招募、引進、接續聘僱及申請求才證明、招募許可、聘僱許可、展延聘僱許可、遞補、轉換雇主、轉換工作、變更聘僱許可事項、通知外國人連續曠職三日失去聯繫之核備。</li>
        <li>接受試辦單位或外國人委任辦理在中華民國境內工作外國人之生活照顧服務、安排入出國、安排接受健康檢查、健康檢查結果函報衛生主管機關、諮詢、輔導及翻譯。</li>
        <li>接受從事本法第 46 條第 1 項第 8 款至第 11 款規定工作之外國人(包含外籍 陪伴照顧服務工作者)委任，代其辦理居留業務。</li>
        <li>其他就業服務法第 35 條第 1 款規定事項。</li>
    </ul>

    <p>&nbsp;</p>

    <p>55.仲介公司可以收取那些費用？</p>

    <p>A：</p>
    <ul>
        <li>試辦單位：雇主如委任仲介公司辦理就業服務業務，且有服務事實，得於 規定數額內收取登記費及介紹費(合計不得超過外國人第 1 個月薪資)與服 務費(每一員工每年不得超過新臺幣 2,000 元)。</li>
        <li>外籍陪伴照顧服務工作者：如移工因其需求而委任仲介辦理就業服務業務， 仲介得依其在臺年資，收取規定金額內之服務費(第 1 年每月 1,800 元、第 2 年每月 1,700 元、第 3 年起每月 1,500 元)，並不得預先收取。</li>
    </ul>

    <p>&nbsp;</p>

    <p>56.如果仲介公司超收費用有何罰則？</p>

    <p>A：如違反收費規定，將處超收費用之仲介公司 10 倍至 20 倍罰鍰，並處以 1 年 以下停業處分。</p>

    <p>&nbsp;</p>

    <p>57.仲介公司是否可向有服務需求家庭收費？</p>

    <p>A：不行。本計畫中，雇主為試辦單位，仲介僅得向試辦單位收取雇主應付之費用，不得向有服務需求之家庭收取費用，如有違反，將依超收費用處罰。</p>

    <p>&nbsp;</p>

    <p>58.&nbsp;如仲介有違法情事，應如何申訴？</p>

    <p>A：如仲介有違法情事，雇主或移工可向本部 1955 申訴專線，進行申訴，該專線於接獲移工申訴案件後，將立即以電子派案方式派至各地方政府處理，並追蹤案件處理情形</p>`,績效獎勵及補助:`<p>59.&nbsp;試辦單位的獎勵機制為何？</p>

    <p>A：試辦單位於核定之日起一年內，於累積提供服務時數達二千小時、五千小時、八千小時或一萬小時後，得分別檢具成果報告(其內容須包括服務人數、時數及地區)、請款領據及匯款金融帳戶資料影本，向本部申請績效獎金新臺幣五萬元，累計最高得申請新臺幣二十萬元。試辦單位提供服務之地點屬衛生福利部中央健康保險署公告之「醫院總額結算執行架構之偏遠地區醫院認定原則」所定偏遠地區，且累積提供服務時數達所定時數百分之十者，績效獎金加發百分之二十。</p>

    <p>&nbsp;</p>

    <p>60.&nbsp;試辦單位可獲得的開辦補助有哪些？</p>

    <p>A：經勞動部核定之試辦單位，於累積服務時數滿一千小時後，得向勞動部申請試辦補助。試辦補助項目包括開辦費用（房屋租金、裝潢費、設備費）、行政費（執行本計畫所需行政相關支出，包括水費、電費、電話費、網路費、郵費等）及人事費（督導員一名：薪資、社會保險費用、年終獎金）。</p>

    <p>&nbsp;</p>

    <p>61.&nbsp;是否有補助返還相關規定？</p>

    <p>A：</p>
    <ul>
        <li>試辦單位得於勞動部核定之試辦期間屆滿前，向勞動部申請提前終止試辦，經勞動部核准後始得終止，並按原核定之試辦期間依比例返還試辦補助之開辦補助。</li>
        <li>
            試辦單位有下列情形之一者，應不予發給試辦補助或績效獎金；已發給者，經撤銷或廢止後，以書面行政處分令其限期返還：
            <ul>
                <li>提供虛偽不實資料。</li>
                <li>重複申請。</li>
                <li>經勞動部撤銷或廢止原核定為試辦單位之處分。</li>
                <li>違反勞動基準法或就業服務法規定，且經裁處法定罰鍰最高額確定。</li>
                <li>廢止試辦單位及雇主資格。</li>
            </ul>
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>62.&nbsp;什麼情況下，試辦單位會被廢止試辦資格?</p>

    <p>A：試辦單位有下列情形之一者，勞動部得撤銷或廢止原核定試辦單位資格：</p>
    <ul>
        <li>違反相關勞動法令，經勞動部認定情節重大。</li>
        <li>違反本計畫相關規定，經勞動部限期改善，屆期未改善，於一年內達五次。</li>
        <li>經勞動部認定對公益有重大危害。</li>
    </ul>

    <p>&nbsp;</p>

    <p>63.&nbsp;什麼情況下，試辦單位會被廢止聘僱移工？</p>

    <p>A：依外國人從事就業服務法第46條第1項第8款至第11款工作資格及審查標準（下稱審查標準）第56條之4規定，試辦單位即雇主有下列情事之一者，本部依就業服務法第72條規定，應廢止其招募許可及聘僱許可之一部或全部。</p>
    <ul>
        <li>違反多元陪伴照顧服務計畫書規定，經本部認定情節重大，或經限期改善，屆期未改善。</li>
        <li>違反相關勞動法令，經本部認定情節重大。</li>
        <li>經營不善或對公益有重大危害。</li>
    </ul>

    <p>&nbsp;</p>

    <p>64.&nbsp;如果有問題，有諮詢專線可以詢問嗎?</p>

    <p>A：如果有問題，請至多元陪伴照顧服務網站(網址：<a href="https://mcs.wda.gov.tw/">https://mcs.wda.gov.tw/</a>)，或洽詢本計畫專案辦公室服務諮詢專線02-77562580、電子信箱<a href="mailto:das@slsc.org.tw">das@slsc.org.tw</a>及1955服務窗口。</p>`,勞基法第84條之1相關規定:`<p>65.&nbsp;多元陪伴照顧服務工作者(本國籍、外國籍)為何適用我國勞動基準法第84條之1？</p>

    <p>A：鑑於高齡化社會已為我國人口結構趨勢，國人對於長期照顧之需求增加，考量一般家庭亦有短期、臨時或急迫需求，本部推動「多元陪伴照顧服務試辦計畫」，由該計畫之多元陪伴照顧服務工作者至家戶提供服務，其工作型態具有高度間歇性、難以於工作時間中定明休息時間，例假及休假亦需彈性安排，於適用勞動基準法一般工時規定有窒礙難行。經本部勞動基準諮詢會討論，認為該計畫可提供短期、補充性服務需求，併考量該工作者之工作時間、 例假、休假安排有其特殊性，適用勞動基準法第 84 條之 1，並於 113 年 11 月 16 日公告指定適用。多元陪伴照顧服務工作者與試辦單位雙方，仍應以書面約定工作時間、例假、休假，並報請當地主管機關核備。</p>

    <p>&nbsp;</p>

    <p>66.&nbsp;申請全日服務時，要怎麼安排多元陪伴照顧服務工作者的休息時間，才能符合勞動基準法第84條之1，24小時內需有10小時休息時間的規定？</p>

    <p>A：使用者申請全日制(24小時)，多元陪伴照顧服務工作者每日正常工時為12小時；連同延長工時2小時，1日工作時間不得超過14小時，需給予多元陪伴照顧者休息及睡眠時間共10小時。</p>

    <p>&nbsp;</p>

    <p>67.&nbsp;多元陪伴照顧工作者的排班安排注意事項為何？</p>

    <ul>
        <li>多元陪伴照顧服務工作者可適用勞動基準法第84條之1，勞雇雙方應就工作時間、例假等事項為書面約定，並應報地方勞工主管機關核備；未經核備者，回歸勞動基準法一般工時規定。</li>
        <li>多元陪伴照顧服務工作者允採每日正常工作時間12小時，若有延長工時，至多2小時，休息時間於工作時間內另行調配。每月工作總時數不得超過288小時。如都採全日制方式，每月至多工作20日。</li>
        <li>多元陪伴照顧服務工作者如採輪班制或服務有其連續性或緊急性需求，可於工作時間內彈性調配休息時間。採輪班制者，如更換班次，出勤之間隔應有11小時之休息時間。</li>
        <li>當日內轉場之交通時間，需計入工作時間。</li>
    </ul>

    <p>&nbsp;</p>

    <p>68.&nbsp;多元陪伴照顧服務工作者彈性工時應如何調整？應多久休假一次？</p>

    <ul>
        <li>全日制(24小時)：採每日正常工作時間12小時，連同延長工作時間2小時，1日不得超過14小時，其餘時間安排休息及睡眠。每月工作總時數不得超過288小時。如都採全日制方式，每月至多工作20日。</li>
        <li>半日制(12小時)：採每日正常工作時間12小時，若有延長工作時間至多2小時，休息時間於工作時間內另行調配。每月工作總時數不得超過288小時。</li>
        <li>例假：每7日中至少應有1日之休息，作為例假。但經雙方協商約定，得於2週內安排2日之休息，作為例假，惟仍不得連續工作超過12日。</li>
        <li>休假：內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假日(俗稱國定假日)，均應休假，工資應由雇主照給。雇主經徵得勞工同意於休假日工作者，工資應加倍發給。</li>
    </ul>

    <p>&nbsp;</p>

    <p>69.&nbsp;若多元陪伴照顧服務工作者未加班至少給付薪資為何？若加班者至少可加班時數？應如何計算加班費用？</p>

    <p>A：</p>

    <ul>
        <li>
          (1)「多元陪伴照顧服務工作者」於113年11月16日經本部公告核定適用勞動基準法第 84條之 1 之工作者，其工時約定可採每日正常工作時間 12 小 時，連同延長工作時間 2 小時。每月工作總時數上限不得超過 288 小時。倘雇主與前該工作者約定並經核備之「正常工作時間」超過「法定正常工作時間」之時數，其每月之最低工資應按超過之時數增給，並非以每月28,590 元(114 年最低工資)為限，且不得損及勞工之健康及福祉。
        </li>
        <li>
          參與試辦單位於營運初期如考量服務案量不易計算，雇主可視營運量能妥與勞工約定工作時間，並非強制要求雇主需與勞工約定每月正常工時為288 小時，亦可與勞工約定每月正常工時為 240 小時。有關每月工資(或加班費)給付，仍因視勞雇雙方約定書所載每月正常工時或延長工時計算，以下舉每月正常工時如約定 240 小時、264 小時、288小時，其工資試算如下：
          <ul>
              <li>(A) 勞雇雙方如約定且經核備之每月正常工時為 240 小時，其最低工資應以28,590 元+〔28,590 元/240 小時*（240-174）小時〕計算，約為 36,453元。
              </li>
              <li>(B) 勞雇雙方如約定且經核備之每月正常工時為 264 小時，其最低工資應以28,590 元+〔28,590 元/240 小時*（264-174）小時〕計算，約為 39,312元。</li>
              <li> (C) 勞雇雙方如約定且經核備之每月正常工時為 288 小時，其最低工資應以28,590 元+〔28,590 元/240 小時*（288-174）小時〕計算，約為42,171 元。</li>
          </ul>
        </li>
        <li>(3)假設雇主與勞工約定每月正常工時為 240 小時，當月延長工時為 40 小時 (每日前 2 小時內)，工作總時數合計為 280 小時為例，其每月工資總額不得低於 42,807 元(最低工資 36,453 元+加班費 6,354 元)。
          註 1：當日延長工時為 40 小時，且均在當日前 2 小時內，其延長工時之工資（加班費）：約為 6,354元（28,590/240*4/3*40＝6,353.3）。
          註 2：平均每月正常工時數，是以【（每週 40 小時×52 週）+8 小時】÷12 個月＝174 小時。
        </li>
        
    </ul>

    <p>&nbsp;</p>

    <p>70.&nbsp;多元陪伴照顧服務工作者有無總工時上限？</p>

    <p>A：每日正常工作時間12小時，連同延長工作時間，1日不得超過14小時。每月工作總時數不得超過288小時。如都採全日制方式，每月至多工作20日。</p>

    <p>&nbsp;</p>

    <p>71.&nbsp;適用勞動基準法第84條之1之工作者，基本工資是否按時數比例增計疑義？</p>

    <p>A：</p>

    <ul>
        <li>查勞動基準法（下稱本法）第 84 條之 1 規定略以，經中央主管機關核定公告之工作者，得由勞雇雙方另行以書面約定，工作時間、例假、休假，並報請當地主管機關核備後，可不受第 30條、第 32 條、第 36 條、第 37 條等規定之限制。
        </li>
        <li>次查本法第 21 條第 1 項規定：「工資由勞雇雙方議定之。但不得低於基本工資。」，113 年 1 月 1 日起，基本工資每月為新臺幣（以下同）27,470 元，每小時 183 元。惟上開月基本工資係以法定正常工時每週 40 小時之上限為計算基礎，雇主與適用本法第 84 條之 1 之工作者約定並經核備之正常工作時間超過法定正常工作時間之時數，其每月之基本工資應按超過之時數增給，並非以每月 27,470 元為限。自 114 年 1 月 1 日起，上開基本工資由最低工資取代，每月為 28,590 元，每小時 190元。
        </li>
        <li>有關適用本法第 84 條之 1 之工作者工資計算疑義，本部資訊網站「常見問答」已建置詳細說明網頁（網址:<a href="https://www.mol.gov.tw/1607/28690/2282/2284/2290/7160">https://www.mol.gov.tw/1607/28690/2282/2284/2290/7160</a> )，供各界查閱。</li>
    </ul>

    <p>&nbsp;</p>
`}},{id:"3",meta_data:{name:"外國籍陪伴照顧服務工作者篇"},qa_content:{聘僱規定:`<p>1.&nbsp;如要應聘為陪伴照顧服務工作者，需具備何種資格?</p>

    <p>A：依審查標準第8條規定略以，外國人受聘僱從事多元陪伴照顧服務工作，其年齡須20歲以上，且入國工作前，應經衛生福利部認可之外國健康檢查醫院或其本國勞工部門指定之訓練單位訓練合格，或在我國境內從事相同工作滿6個月以上者。又所謂相同工作，係指從事家庭幫傭、家庭看護或機構看護之工作。</p>

    <p>&nbsp;</p>

    <p>2.&nbsp;陪伴照顧服務工作者能否由不同業別轉換?</p>

    <ul>
        <li>移工如欲從事陪伴照顧服務工作，需具備經移工母國中央衛生主管機關認可之外國人健康檢查醫院，或其本國勞工部門指定之訓練單位訓練合格證明文件正本及該證明文件雙語認證之證明文件正本。</li>
        <li>移工如有不可歸責事由經本部核准，始得轉換雇主或工作。移工經核准轉換雇主或工作，於轉換期間連續14日內未有同一工作類別之雇主登記承接，方得跨業轉換雇主或工作。另移工如受聘僱即將期滿，期滿前2個月至4個月內，經與雇主協議，期滿轉換者，其轉換雇主或工作可由同一工作類別或不同工作類別新雇主承接。</li>
    </ul>

    <p>&nbsp;</p>

    <p>3.&nbsp;陪伴照顧服務工作者能否轉任中階技術移工?</p>

    <p>A：陪伴照顧服務工作者尚未納入中階技術工作，目前僅能以藍領移工申請。</p>

    <p>&nbsp;</p>

    <p>4.&nbsp;陪伴照顧服務工作者工作內容及工作項目有哪些呢?</p>

    <p>A：目前本計畫提供之服務項目包含基本日常生活服務、陪同外出、陪同就醫及安全陪伴等，陪伴照顧服務工作服務工作者之工作內容係依其雇主(試辦單位)與服務申請者所簽訂之服務契約，提供相應之服務。</p>

    <p>&nbsp;</p>

    <p>5.&nbsp;如擔任陪伴照顧服務工作者，服務前是否需經過訓練?</p>

    <p>A：在提供服務前需接受二十小時職前訓練，另到職後至少每三個月接受在職訓練一次，每年須完成包括工作溝通及陪伴照顧技巧之在職訓練共二十小時。</p>`,雇主生活服務及管理:`<p>6.&nbsp;雇主聘僱陪伴照顧服務工作者，雇主應負擔之就業服務法責任期間為何?是否需負責陪伴照顧服務工作者生活服務？</p>

    <p>A: 雇主應自引進陪伴照顧服務工作者入國日或聘僱許可生效日起，至陪伴照顧服務工作者聘僱關係終止出國或由新雇主接續聘僱日期間，依外國人生活照顧服務計畫書裁量基準規定負雇主責任。</p>

    <p>&nbsp;</p>

    <p>7.&nbsp;雇主對於陪伴照顧服務工作者之服務責任範圍？</p>

    <p>A: 雇主應自引進陪伴照顧服務工作者入國日或期滿續聘之日起，依就業服務法之規定負雇主責任。另雇主聘僱外國人許可及管理辦法第33條第1項規定，雇主申請聘僱陪伴照顧服務工作者，應依外國人生活照顧服務計畫書確實執行。</p>

    <p>&nbsp;</p>

    <p>8.&nbsp;雇主聘僱陪伴照顧服務工作者適用哪一種外國人生活照顧服務計畫書？</p>

    <p>A: 陪伴照顧服務工作者與現行製造業、營造業及養護機構看護工作等同樣適用外國人生活照顧服務計畫書裁量基準。</p>

    <p>&nbsp;</p>

    <p>9.&nbsp;雇主聘僱聘僱陪伴照顧服務工作者是否需設置生活照顧服務人員？</p>

    <p>A: 雇主聘僱外國人從事就業服務法第46條第1項第9款至第10款所定工作達10人以上者，應依規定設置生活照顧服務人員。</p>

    <p>&nbsp;</p>

    <p>10.&nbsp;雇主提供套房給陪伴照顧服務工作者居住，其住宿面積如何計算？</p>

    <p>A: 雇主自引進陪伴照顧服務工作者入國或聘僱陪伴照顧服務工作者之日起，應為其安排住宿地點，並依外國人生活照顧服務計畫書執行。倘雇主安排之陪伴照顧服務工作者宿舍係套房類型，則套房內之浴室及廁所（皆個人使用）均得計入居住面積，並應提供3.6平方公尺以上之住宿面積。</p>

    <p>&nbsp;</p>

    <p>11.&nbsp;陪伴照顧服務工作者在臺住宿地點若變更，雇主是否須辦理住宿地點變更辦理通報？</p>

    <p>A: 雇主於陪伴照顧服務工作者之住宿地點有變更時，應於變更後7日內，以書面通知外國人工作所在地及住宿地點之當地主管機關。</p>

    <p>&nbsp;</p>

    <p>12.&nbsp;陪伴照顧服務工作者能否自行在外居住？</p>

    <p>A: 依雇主聘僱外國人許可及管理辦法第34條第5項規定，倘陪伴照顧服務工作者不願居住於雇主安排之住宿地點，而欲自行在外居住，雇主應尊重其意願，並通報當地主管機關。當地主管機關接獲通報後，將實施探求陪伴照顧服務工作者之真意。</p>

    <p>&nbsp;</p>

    <p>13.&nbsp;陪伴照顧服務工作者在外居住時，雇主需檢附何種證明文件？</p>

    <p>A: 雇主如為陪伴照顧服務工作者變更住宿地點，應於變更後7日內，檢具外國人住宿地點變更通報單、外國人生活照顧服務計畫書及變更住宿地點之外國人名冊等文件向陪伴照顧服務工作者工作所在地或住宿地點之當地主管機關辦理通報。</p>

    <p>&nbsp;</p>

    <p>14.&nbsp;雇主未妥善提供陪伴照顧服務工作者膳食服務或不尊重飲食禁忌處理方式？</p>

    <p>A: 雇主應依照外國人生活照顧服務計畫書提供飲食服務，並尊重陪伴照顧服務工作者宗教信仰之飲食禁忌，若有爭議，陪伴照顧服務工作者可撥打1955勞工諮詢申訴專線（下稱1955專線）尋求協助，1955專線將派案請工作所在地之當地主管機關協調。</p>

    <p>&nbsp;</p>

    <p>15.&nbsp;仲介公司受任辦理生活照顧服務，應設置多少生活照顧服務人員？</p>

    <ul>
        <li>外國人人數達十人以上未滿五十人者，至少設置一人。</li>
        <li>外國人人數達五十人以上未滿一百人者，至少設置二人。</li>
        <li>外國人人數達一百人以上者，至少設置三人；每增加一百人者，至少增置一人。</li>
    </ul>

    <p>&nbsp;</p>

    <p>16.&nbsp;如移工要提前解約回國，是否應該先到地方政府進行解約驗證？如何辦理?</p>

    <p>A：雇主與外國人合意終止聘僱關係時，應先通知當地主管機關，該通知書應經過雇主及外國人簽名或蓋章始生效力，當地主管機關受理後辦理探求外國人之解約真意。</p>

    <p>&nbsp;</p>

    <p>17.&nbsp;若移工遇人身傷害或性騷擾問題時可請誰協助?</p>

    <ul>
        <li>移工遭遇人身傷害、性騷擾或性侵害問題時，可洽詢各直轄市、縣(市)警察機關或撥打110全國報案專線、本部1955勞工諮詢申訴專線、各直轄市、縣(市)政府勞工主管機關暨所屬移工諮詢服務中心、各直轄市、縣(市)政府性侵害防治中心等。</li>
        <li>為保障移工權益，對性騷擾受害移工於案發後轉換雇主期間提供安置處所、同意得跨業別（即不限工作業別）轉換雇主、經濟補助，結合社政資源提供心理輔導，提供法律訴訟費用補助及轉介法律扶助資源等協助。</li>
    </ul>`,勞基法第84條之1規定:`<p>18. 多元陪伴照顧服務工作者(本國籍、外國籍)為何適用我國勞動基準法第84條之1?</p>

    <p>A: 鑑於高齡化社會已為我國人口結構趨勢，國人對於長期照顧之需求增加，考量一般家庭亦有短期、臨時或急迫需求，本部推動「多元陪伴照顧服務試辦計畫」，由該計畫之多元陪伴照顧服務工作者至家戶提供服務，其工作型態具有高度間歇性、難以於工作時間中定明休息時間，例假及休假亦需彈性安排，於適用勞動基準法一般工時規定有窒礙難行。經本部勞動基準諮詢會討論，認為該計畫可提供短期、補充性服務需求，併考量該工作者之工作時間、例假、休假安排有其特殊性，適用勞動基準法第84條之1，並於113年11月16日公告指定適用。多元陪伴照顧服務工作者與試辦單位雙方，仍應以書面約定工作時間、例假、休假，並報請當地主管機關核備。</p>

    <p>&nbsp;</p>

    <p>19. 申請全日服務時，要怎麼安排多元陪伴照顧服務工作者的休息時間，才能符合勞動基準法第84條之1，24小時內需有10小時休息時間的規定?</p>

    <p>A: 使用者申請全日制(24 小時)，多元陪伴照顧者每日正常工時為12 小時；連同延長工時2 小時，1日工作時間不得超過14小時，需給予多元陪伴照顧者休息及睡眠時間共10 小時。</p>

    <p>&nbsp;</p>

    <p>20. 多元陪伴照顧工作者的排班安排注意事項為何？</p>

    <ul>
        <li>多元陪伴照顧服務工作者可適用勞動基準法第84條之1，勞雇雙方應就工作時間、例假等事項為書面約定，並應報地方勞工主管機關核備；未經核備者，回歸勞動基準法一般工時規定。</li>
        <li>多元陪伴照顧服務工作者允採每日正常工作時間12 小時，若有延長工時，至多2 小時，休息時間於工作時間內另行調配。每月工作總時數不得超過288 小時。如都採全日制方式，每月至多工作20日。</li>
        <li>多元陪伴照顧服務工作者如採輪班制或服務有其連續性或緊急性需求，可於工作時間內彈性調配休息時間。採輪班制者，如更換班次，出勤之間隔應有11小時之休息時間。</li>
        <li>當日內轉場之交通時間，需計入工作時間。</li>
    </ul>

    <p>&nbsp;</p>

    <p>21. 關於多元陪伴照顧服務工作者彈性工時應如何調整? 應多久休假一次?</p>

    <ul>
        <li><strong>全日制(24 小時)</strong>：每日正常工作時間12 小時，連同延長工時2 小時，1日不得超過14 小時，其餘時間安排休息及睡眠。每月工作總時數不得超過288 小時。如都採全日制方式，每月至多工作20日。</li>
        <li><strong>半日制(12 小時)</strong>：每日正常工作時間12 小時，若有延長工時至多2 小時，休息時間於工作時間內另行調配。每月工作總時數不得超過288 小時。</li>
        <li><strong>例假</strong>：每7日中至少應有1日之休息，作為例假。但經雙方協商約定，得於2 週內安排2 日之休息，作為例假，惟仍不得連續工作超過12日。</li>
        <li><strong>休假</strong>：內政部所定應放假之紀念日、節日、勞動節及其他中央主管機關指定應放假日(俗稱國定假日)，均應休假，工資應由雇主照給。雇主經徵得勞工同意於休假日工作者，工資應加倍發給。</li>
    </ul>

    <p>&nbsp;</p>

    <p>22. 若多元陪伴照顧服務工作者未加班至少給付薪資為何? 若加班者至少可加班時數？應如何計算加班費用?</p>

    <p>A：</p>

    <ul>
        <li>
          (1)「多元陪伴照顧服務工作者」於113年11月16日經本部公告核定適用勞動基準法第 84條之 1 之工作者，其工時約定可採每日正常工作時間 12 小 時，連同延長工作時間 2 小時。每月工作總時數上限不得超過 288 小時。倘雇主與前該工作者約定並經核備之「正常工作時間」超過「法定正常工作時間」之時數，其每月之最低工資應按超過之時數增給，並非以每月28,590 元(114 年最低工資)為限，且不得損及勞工之健康及福祉。
        </li>
        <li>
          參與試辦單位於營運初期如考量服務案量不易計算，雇主可視營運量能妥與勞工約定工作時間，並非強制要求雇主需與勞工約定每月正常工時為288 小時，亦可與勞工約定每月正常工時為 240 小時。有關每月工資(或加班費)給付，仍因視勞雇雙方約定書所載每月正常工時或延長工時計算，以下舉每月正常工時如約定 240 小時、264 小時、288小時，其工資試算如下：
          <ul>
              <li>(A) 勞雇雙方如約定且經核備之每月正常工時為 240 小時，其最低工資應以28,590 元+〔28,590 元/240 小時*（240-174）小時〕計算，約為 36,453元。
              </li>
              <li>(B) 勞雇雙方如約定且經核備之每月正常工時為 264 小時，其最低工資應以28,590 元+〔28,590 元/240 小時*（264-174）小時〕計算，約為 39,312元。</li>
              <li> (C) 勞雇雙方如約定且經核備之每月正常工時為 288 小時，其最低工資應以28,590 元+〔28,590 元/240 小時*（288-174）小時〕計算，約為42,171 元。</li>
          </ul>
        </li>
        <li>(3)假設雇主與勞工約定每月正常工時為 240 小時，當月延長工時為 40 小時 (每日前 2 小時內)，工作總時數合計為 280 小時為例，其每月工資總額不得低於 42,807 元(最低工資 36,453 元+加班費 6,354 元)。
          註 1：當日延長工時為 40 小時，且均在當日前 2 小時內，其延長工時之工資（加班費）：約為 6,354元（28,590/240*4/3*40＝6,353.3）。
          註 2：平均每月正常工時數，是以【（每週 40 小時×52 週）+8 小時】÷12 個月＝174 小時。
        </li>
        
    </ul>

    <p>&nbsp;</p>

    <p>23. 多元陪伴照顧服務工作者有無總工時上限?</p>

    <p>A: 每日正常工作時間12 小時，連同延長工作時間，1日不得超過14 小時。每月工作總時數不得超過288 小時。如都採全日制方式，每月至多工作20日。</p>

    <p>&nbsp;</p>

    <p>24. 適用勞動基準法第84條之1之工作者，基本工資是否按時數比例增計疑義?</p>

    <p>A:</p>

    <ul>
        <li>勞動基準法（本法）第84條之1規定略以，經中央主管機關核定公告之工作者，得由勞雇雙方另行以書面約定，工作時間、例假、休假，並報請當地主管機關核備後，可不受第30條、第32條、第36條、第37條等規定之限制。</li>
        <li>自114年1月1日起，最低工資為每月28,590 元，每小時190 元。</li>
        <li>有關適用本法第84條之1之工作者工資計算疑義，本部資訊網站「常見問答」已建置詳細說明網頁（網址: <a href="https://www.mol.gov.tw/1607/28690/2282/2284/2290/7160">勞動部常見問答</a>），供各界查閱。</li>
    </ul>`,諮詢窗口:`<p>25. 聘僱移工相關問題的諮詢專線為何?</p>

    <p>A: 聘僱移工相關問題可洽詢1955勞工諮詢申訴專線(下稱1955專線)，服務時間全年無休；亦可洽各地方政府尋求協助。</p>

    <p>&nbsp;</p>

    <ul>
        <li>本部設置1955專線，配置中文、英語、越南語、印尼語及泰語等五國語言雙語人員，提供24小時、全年無休、免付費的線上三方通譯、諮詢及申訴服務。</li>
        <li>1955專線受理申訴後，會透過電子派案方式轉交至地方政府查處，並進行個案追蹤管理。</li>
        <li>建置英語、越南語、印尼語、泰語及中文五國語言的「LINE@移點通」，連結1955專線申訴服務，讓移工及雇主能更方便諮詢與申訴。</li>
    </ul>

    <p>&nbsp;</p>

    <p>本部補助各地方政府設置移工諮詢服務中心，提供以下服務：</p>

    <ul>
        <li>聘用通曉移工母語人員，協助移工適應工作環境。</li>
        <li>提供移工法令、工作適應、勞資爭議等相關諮詢服務。</li>
        <li>提供法律訴訟費用補助及轉介法律扶助資源。</li>
        <li>如移工及雇主有相關問題，可直接洽當地移工諮詢服務中心尋求協助。</li>
    </ul>

    <p>&nbsp;</p>

    <p>📞 1955專線：24 小時全年無休，免費服務</p>

    <p>🌐 相關資訊：<a href="https://www.mol.gov.tw">勞動部官方網站</a></p>`},qa_content_en:{"Employment Regulations":`<p>1. A job as a companion care service worker, what qualifications do I need?</p>

    <p>A: According to the provisions of Article 8 of the review standards, foreigners who are employed in multi-companion care services must be over 20 years old, and before entering the country to work, they must obtain a foreign health examination from a hospital recognized by the Ministry of Health and Welfare or their own national labor force. Those who have passed a qualification training program at a training unit designated by the department, or have been engaged in the same job within the territory of Taiwan for more than 6 months. The so-called "same job" refers to the work of domestic helpers, home caregivers, or institutional caregivers.</p>

    <p>&nbsp;</p>

    <p>2. Can companion care service workers switch from different professions?</p>

    <ul>
        <li>If migrant workers want to engage in companion care services, they must have the original certificate of training from a health examination hospital for foreigners recognized by the central health authority of the migrant’s home country, or a training unit designated by the labor department of their home country, as well as an original bilingual authentication certificate.</li>
        <li>Migrant workers may change employers or jobs only if they have non-attributable reasons and have been approved by this department. Migrant workers who have been approved to change employers or jobs can only change employers or jobs across industries if no employer of the same job type is registered to take over the job within 14 consecutive days during the transfer period. In addition, if a migrant worker's employment is about to expire, and he/she agrees with his employer within 2 months to 4 months before the expiration, if the employer changes at the end of the period, his or her switching employer or job can be taken over by a new employer of the same job category or a different job category.</li>
    </ul>

    <p>&nbsp;</p>

    <p>3. Can accompanying care service workers be transferred to mid-level skilled migrant workers?</p>

    <p>A: Companion care service workers have not yet been included in mid-level technical jobs, and currently only blue-collar migrant workers can apply.</p>

    <p>&nbsp;</p>

    <p>4. What are the duties and job description of companion care service workers?</p>

    <p>A: Currently, the services provided by this plan include assisting with basic daily life care, accompanying to go outside, accompanying medical appointments, and care for safety companionship. The duties of companion care service workers are based on the agreement signed between their employer (pilot unit) and the service applicant to provide corresponding services.</p>

    <p>&nbsp;</p>

    <p>5. If I serve as a companion care service worker, do I need to undergo training before serving?</p>

    <p>A: 20 hours of pre-employment training are required before providing services, and on-the-job training is required at least once every three months after joining the job. A total of 20 hours of on-the-job training, including work communication and companion care skills, must be completed every year.</p>

    <p>&nbsp;</p>`,"Employer’s Daily Care and Management":`<p>6. When an employer hires a companion care service worker, what is the period of responsibility of the employer under the Employment Service Act? Does the employer need to be responsible for the daily care of the companion care service worker?</p>

    <p>A: The employer shall assume employer responsibilities in accordance with the discretionary basic provisions of the foreigner life care service plan from the date the companion care service worker enters the country or the date the employment permit takes effect to the date the companion care service worker’s employment relationship is terminated and leaves the country or is re-employed by a new employer.</p>

    <p>&nbsp;</p>

    <p>7. What is the scope of the employer’s care responsibilities for companion care service workers?</p>

    <p>A: The employer shall bear the employer's responsibilities in accordance with the provisions of the Employment Service Act from the date when the companion care service worker enters the country or the date of renewal of employment upon expiration. In addition, Article 33, Item 1 of the Measures for the Licensing and Management of Employers’ Employment of Foreigners stipulates that when employers apply to hire companion care service workers, they must implement them in accordance with the foreigner’s life care service plan.</p>

    <p>&nbsp;</p>

    <p>8. Which foreigner life care service plan is applicable to employers hiring companion care service workers?</p>

    <p>A: Companion care service workers are also subject to Schedule 1 of the Discretionary Standards of the Foreign Living Care Service Plan (as shown in the attachment) as are current manufacturing, construction, and nursing care institution care workers.</p>

    <p>&nbsp;</p>

    <p>9. Does the employer need to provide life care service personnel when hiring companion care service workers?</p>

    <p>A: If an employer hires more than 10 foreigners to engage in jobs specified in Article 46, Paragraph 1, Paragraphs 9 to 10 of the Employment Service Act, thereafter shall set up living care service workers in accordance with regulations.</p>

    <p>&nbsp;</p>

    <p>10. If an employer provides a suite for companion care service workers to live in, how is the accommodation area calculated?</p>

    <p>A: From the date of introducing companion care service workers to the country or hiring companion care service workers, the employer shall arrange accommodation for them and implement them in accordance with the foreigners' life care service plan. If the dormitory arranged by the employer for companion care service workers is a suite type, the bathroom and toilet (both for personal use) in the suite can be included in the living area, and a living area of more than 3.6 square meters should be provided.</p>

    <p>&nbsp;</p>

    <p>11. If the accommodation location of companion care service workers changes in Taiwan, does the employer need to report the change of accommodation location?</p>

    <p>A: If the employer changes the accommodation location of the companion care service worker, he shall notify the local competent authority in writing of the foreigner's place of work and accommodation within 7 days after the change.</p>

    <p>&nbsp;</p>

    <p>12. Can companion care service workers live outside the home on their own?</p>

    <p>A: According to Article 34, Paragraph 5 of the Regulations Governing the Employment of Foreigners by Employers, if a companion care service worker does not wish to live in the accommodation arranged by the employer and wishes to live outside on his own, the employer should respect his or her wishes and notify the local competent authority. After receiving the notification, the local competent authority will conduct an investigation into the true intentions of the companion care service workers.</p>

    <p>&nbsp;</p>

    <p>13. What kind of supporting documents does the employer need to provide when companion care service workers live outside the home?</p>

    <p>A: If an employer changes the place of accommodation for a companion care service worker, the employer should submit documents such as a notification form for the change of accommodation place for foreigners, a life care service plan for foreigners, and a list of foreigners who have changed their place of accommodation to the local competent authority at the place where the service worker works or lives within 7 days after the change.</p>

    <p>&nbsp;</p>

    <p>14. What if the employer fails to properly provide companion care workers with meal services or fails to respect dietary taboos?</p>

    <p>A: Employers should provide food services in accordance with the foreigner’s life care service plan and respect the dietary taboos of the companion care service workers’ religious beliefs. If there is a dispute, the companion care service worker can call the 1955 Labor Consultation Complaint Hotline (hereinafter referred to as the 1955 hotline) for assistance. The 1955 hotline will dispatch the case to the local competent authority where the work is located for coordination.</p>

    <p>&nbsp;</p>

    <p>15. If an agency is appointed to provide life care services, how many life care workers should it have?</p>

    <p>A: When private employment service agencies accept the appointment of employers as mentioned in the preceding article to provide foreigner caregivers, they shall set up life care service workers in accordance with the following regulations, and life care service workers shall obtain an employment service professional certificate, have more than two years of experience in foreign life care services, or have graduated from college and universities with more than one year of work experience:</p>

    <ul>
        <li>If the number of foreigners is more than ten but less than fifty, at least one person must be appointed.</li>
        <li>If the number of foreigners exceeds fifty but is less than one hundred, at least two persons shall be appointed.</li>
        <li>If the number of foreigners reaches 100 or more, at least three persons shall be appointed; for every additional 100 persons, at least one person shall be appointed.</li>
    </ul>

    <p>&nbsp;</p>

    <p>16. If a migrant worker wants to terminate the contract in advance and return to his country, should he first go to the local government to verify the termination of the contract? How to do it?</p>

    <p>A: When an employer and a foreigner agree to terminate the employment relationship, they must first notify the local competent authority. The notice must be signed or stamped by the employer and the foreigner to become effective. After the local competent authority receives the application, it will investigate the foreigner’s true intention to terminate the contract.</p>

    <p>&nbsp;</p>

    <p>17. Who can migrant workers call for help if they encounter personal injury or sexual harassment?</p>

    <ul>
        <li>When migrant workers encounter personal injury, sexual harassment, or sexual assault, they can contact the municipal and county (city) police agencies or call the 110 national reporting hotline, the headquarters 1955 labor consultation and complaint hotline, or the municipal and county (city) government labor authorities and affiliated migrant worker consultation service centers, the municipal and county (city) government sexual assault prevention and control centers, etc.</li>
        <li>To protect the rights and interests of migrant workers, resettlement accommodation will be provided for migrant workers who have been victims of sexual harassment during the period when they change employers after the incident. They will be allowed to change employers across industries (i.e., regardless of work industry), receive financial subsidies, and be provided with psychological counseling based on social and political resources. They will also receive legal litigation fee subsidies and referrals to legal aid resources and other assistance.</li>
    </ul>

    <p>&nbsp;</p>`,"Provisions of Article 84-1 of the Labor Standards Act":`<p>18. Why are Article 84-1 of Taiwan’s Labor Standards Act applicable to workers in multiple companion care services (domestic and foreign nationals)?</p>

    <p>A: In view of the fact that an aging society has become a trend in Taiwan's population structure, and public demand for long-term care is increasing, taking into account that ordinary families also have short-term, temporary, or urgent needs, this department promotes the "Pilot Project for Multi-companion Care Services". The multi-companion care service workers of this project provide services to households. Their work pattern is highly intermittent, making it difficult to specify rest periods during working hours. Holidays and days off also need to be arranged flexibly, which is an obstacle to the application of the general working hour regulations of the Labor Standards Act. After discussion at the Ministry’s Labor Standards Consultation Committee, it was deemed that this plan can provide short-term, supplementary care needs, and considering the particularity of the worker’s working hours, holidays, and day-off arrangements, Article 84-1 of the Labor Standards Act shall apply, and the application was announced on November 16, 2023. Both the multi-companion care service worker and the pilot unit should still agree in writing on working hours, holidays, and days off, and submit them to the local competent authority for verification.</p>

    <p>&nbsp;</p>

    <p>19. When applying for full-day service, how should the rest time of multi-companion care service workers be arranged to comply with Article 84-1 of the Labor Standards Act, which requires 10 hours of rest time in 24 hours?</p>

    <p>A: If the service user applies for full-time (24 hours), the normal working hours of the multi-companion caregiver are 12 hours per day; together with the 2-hour extension of working hours, the working time in one day shall not exceed 14 hours, and the multi-companion caregiver must be given a total of 10 hours of rest and sleep time.</p>

    <p>&nbsp;</p>

    <p>20. What are the precautions for multi-companion care workers’ shift arrangements?</p>

    <ul>
        <li>Article 84-1 of the Labor Standards Act may apply to "Multi-Companion Care Service Workers". Both parties should agree in writing on working hours, holidays, etc., and should report it to the local labor competent authority for verification; if not, they will return to the general working hours provisions of the Labor Standards Act.</li>
        <li>Multi-companion care service workers are allowed to work 12 hours a day as normal. If working hours are extended, it can be up to 2 hours. Rest time will be allocated separately during working hours. The total number of working hours per month shall not exceed 288 hours. If all are employed on a full-time basis, they can work up to 20 days per month.</li>
        <li>If multi-companion care service workers adopt a shift system or have continuity or emergency care needs, they can flexibly arrange their rest time during working hours. For those who adopt a shift system, if the shift is changed, there should be an 11-hour rest period between shifts.</li>
        <li>Transportation time for transfer within the day must be included in working hours.</li>
    </ul>

    <p>&nbsp;</p>

    <p>21. How should the flexible working hours of multi-companion care service workers be adjusted? How often should they take days off?</p>

    <ul>
        <li>Full-time (24 hours): 12 hours of normal working hours per day, plus 2 hours of extended working hours, not more than 14 hours in a day, with rest and sleep arranged during the rest of the time. The total number of working hours worked per month shall not exceed 288 hours. If all are employed on a full-time basis, they can work up to 20 days per month.</li>
        <li>Half-day system (12 hours): Normal working hours are 12 hours a day. If working hours are extended by up to 2 hours, rest time will be allocated separately during working hours. The total number of working hours per month shall not exceed 288 hours.</li>
        <li>Menstrual holidays: There should be at least one day off in every 7 days as a menstrual holiday. However, upon negotiation and agreement by both parties, a two-day break can be arranged within two weeks as a regular holiday, but the employee is still not allowed to work for more than 12 consecutive days.</li>
        <li>Leave: Holidays are required on anniversaries, holidays, Labor Day, and other holidays designated by the central competent authority (commonly known as national holidays) stipulated by the Ministry of the Interior, and wages must be paid by the employer. If the employer obtains the consent of the employee for working on holidays, the wages should be doubled; however, it is not appropriate to implement holiday attendance wages in addition to annual holidays. In addition, based on the operating characteristics of public institutions, national holidays can be moved to other working days through negotiation between employers and employees.</li>
    </ul>

    <p>&nbsp;</p>

    <p>22. If multiple companion care service workers do not work overtime, what is the minimum salary? If they work overtime, what is the minimum salary? How should overtime pay be calculated?</p>

    <ul>
        <li>"Multiple Companion Care Service Workers" are workers who have been approved by the Ministry of Labor on November 16, 2024, to apply for Article 84-1 of the Labor Standards Act. Their working hours can be agreed to be 12 hours of normal working hours per day, plus 2 hours of extended working hours. The total number of hours worked per month shall not exceed 288 hours.</li>
        <li>If the "normal working hours" agreed and verified between the employer and the former employee exceed the "legal normal working hours", the monthly minimum wage should be increased based on the number of hours exceeded and shall not be limited to NT$28,590 per month (minimum wage as per year 2025) and shall not harm the health and welfare of the workers.</li>
        <li>
            The following is an example of normal monthly working hours:
            <ul>
                <li>240 hours: NT$36,453</li>
                <li>264 hours: NT$39,312</li>
                <li>288 hours: NT$42,171</li>
            </ul>
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>23. Is there an upper limit on the total working hours of multi-companion care service workers?</p>

    <p>A: Normal working hours are 12 hours a day, and together with extended working hours must not exceed 14 hours a day. The total number of working hours per month shall not exceed 288 hours. If all are employed on a full-time basis, they can work up to 20 days per month.</p>

    <p>&nbsp;</p>

    <p>24. For workers to whom Article 84-1 of the Labor Standards Act applies, is there any doubt whether the basic salary will be increased in proportion to the number of hours?</p>

    <p>A: As stipulated in Article 84-1 of the Labor Standards Act (hereinafter referred to as this Act), for workers who have been approved and announced by the central competent authority, both parties can separately agree in writing on working hours, holidays, and days off, and report them. After approval by the local competent authority, it may not be subject to the restrictions of Articles 30, 32, 36, 37, and other provisions.</p>

    <p>&nbsp;</p>

    <p>For more information, visit the official Ministry website: <a href="https://www.mol.gov.tw/1607/28690/2282/2284/2290/7160">Ministry of Labor FAQ</a></p>`,"Consultation Hotline / Window":`<p>25. What is the consultation hotline for issues related to hiring migrant workers?</p>

    <p>A: For questions related to hiring migrant workers, you can contact the 1955 consultation complaint hotline (hereunder referred to as the 1955 hotline). You can also contact local governments for assistance.</p>

    <ul>
        <li>The headquarters has set up the 1955 Labor Consultation and Complaint Hotline (hereinafter referred to as the 1955 hotline), with bilingual staff in five languages: Chinese, English, Vietnamese, Indonesian, and Thai. It provides 24-hour, year-round, toll-free online three-party services including interpretation, consultation, and complaint services. After accepting the complaint, it will electronically dispatch the case to the local government for investigation, tracking, and management of the complaint case. Additionally, it has established a five-language "<a href='https://line.me/R/ti/p/@yourlineid'>LINE@ shift point communication</a>" in English, Vietnamese, Indonesian, Thai, and Chinese to connect to the 1955 hotline complaint service, smoothing the consultation and complaint channel for migrant workers and employers.</li>
        <li>The Ministry subsidizes local governments to set up migrant worker consultation service centers, hires personnel who are proficient in the native languages of migrant workers to provide grievance consultation services on migrant worker laws, work adaptation, labor disputes, etc., and provides legal litigation fee subsidies and referrals to legal aid resources. Migrant workers and employers who have relevant questions can also contact the center for services.</li>
    </ul>

    <p>&nbsp;</p>`},qa_content_vi:{"Quy định tuyển dụng":`<p>1. Việc làm nhân viên dịch vụ chăm sóc đồng hành, tôi cần có những chuyên môn gì?</p>

    <p>Trả lời: Theo quy định tại Điều 8 của tiêu chuẩn xét duyệt, người nước ngoài làm việc dịch vụ chăm sóc đồng hành đa dạng phải trên 20 tuổi. Trước khi vào nước làm việc, phải có bệnh viện khám sức khỏe nước ngoài được Bộ Y tế công nhận và Phúc lợi hoặc lực lượng lao động quốc gia của họ đã vượt qua khóa đào tạo tại đơn vị đào tạo chỉ định. Hoặc đã làm công việc tương tự ở Đài Loan trong hơn 6 tháng. "Công việc tương tự" dùng để chỉ công việc của người giúp việc gia đình, người chăm sóc tại nhà hoặc người chăm sóc tại cơ quan.</p>

    <p>&nbsp;</p>

    <p>2. Nhân viên dịch vụ chăm sóc đồng hành có thể chuyển đổi từ các ngành nghề khác nhau không?</p>

    <ul>
        <li>Nếu người lao động nhập cư muốn tham gia các dịch vụ chăm sóc đồng hành, thì phải có bản gốc và chứng chỉ đào tạo song ngữ của bệnh viện khám sức khỏe dành cho người nước ngoài được cơ quan y tế trung ương của nước sở tại công nhận, hoặc của đơn vị đào tạo được chỉ định bởi bộ phận lao động của nước sở tại.</li>
        <li>Người lao động nhập cư chỉ có thể thay đổi người sử dụng lao động hoặc công việc nếu họ có lý do ngoài tầm kiểm soát và đã được bộ này chấp thuận. Nếu không có người sử dụng lao động nào cùng loại công việc đăng ký tiếp quản trong vòng 14 ngày liên tiếp trong thời gian chuyển đổi, người sử dụng lao động hoặc công việc có thể được thay đổi giữa các ngành.</li>
        <li>Ngoài ra, nếu người lao động nhập cư sắp hết thời hạn làm việc và đồng ý với người sử dụng lao động trong vòng 2 tháng đến 4 tháng trước khi hết hạn, nếu người sử dụng lao động thay đổi vào cuối thời hạn, thì người đó có thể chuyển đổi người sử dụng lao động hoặc công việc được tiếp quản bởi một người sử dụng lao động mới cùng loại công việc hoặc một loại công việc khác.</li>
    </ul>

    <p>&nbsp;</p>

    <p>3. Lao động nhập cư có thể được chuyển tay nghề trung cấp không?</p>

    <p>Trả lời: Nhân viên dịch vụ chăm sóc đồng hành vẫn chưa được đưa vào các công việc kỹ thuật cấp trung, hiện chỉ có lao động nhập cư cổ cồn xanh mới có thể nộp đơn.</p>

    <p>&nbsp;</p>

    <p>4. Nội dung công việc và dự án công việc của nhân viên dịch vụ chăm sóc đồng hành là gì?</p>

    <p>Trả lời: Hiện tại, các dịch vụ được cung cấp bởi chương trình này bao gồm chăm sóc cuộc sống cơ bản hàng ngày, cùng đi kèm ra ngoài, đồng hành về mặt y tế và an toàn. Nội dung công việc dựa trên thỏa thuận được ký kết giữa người sử dụng lao động (đơn vị thí điểm) và người nộp đơn dịch vụ để cung cấp dịch vụ tương ứng.</p>

    <p>&nbsp;</p>

    <p>5. Nếu tôi phục vụ với tư cách là nhân viên dịch vụ chăm sóc đồng hành, tôi có cần phải trải qua đào tạo trước khi phục vụ không?</p>

    <p>Trả lời: Cần phải có 20 giờ đào tạo trước khi làm việc. Ngoài ra, cần được đào tạo tại chỗ ít nhất ba tháng một lần sau khi nhận việc. Phải hoàn thành 20 giờ đào tạo tại nơi làm việc mỗi năm, bao gồm giao tiếp công việc và các kỹ năng chăm sóc đồng hành.</p>

    <p>&nbsp;</p>`,"Chăm sóc và quản lý bởi người sử dụng lao động":`<p>6. Khi người sử dụng lao động thuê một nhân viên dịch vụ chăm sóc đồng hành, thời hạn trách nhiệm của người sử dụng lao động theo Đạo luật Dịch vụ Việc làm là gì? Người sử dụng lao động có cần chịu trách nhiệm chăm sóc hàng ngày cho nhân viên dịch vụ chăm sóc đồng hành không?</p>

    <p>Trả lời: Người sử dụng lao động nên đưa ra quyết định dựa trên kế hoạch dịch vụ chăm sóc cuộc sống của người nước ngoài kể từ ngày nhân viên dịch vụ chăm sóc đồng hành nhập cảnh vào nước này hoặc ngày giấy phép lao động có hiệu lực, cho đến ngày mối quan hệ việc làm của nhân viên dịch vụ chăm sóc đồng hành chấm dứt và rời khỏi đất nước hoặc được gia hạn bởi người sử dụng lao động mới.</p>

    <p>&nbsp;</p>

    <p>7. Phạm vi trách nhiệm chăm sóc của người sử dụng lao động đối với nhân viên dịch vụ chăm sóc đồng hành là gì?</p>

    <p>Trả lời: Người sử dụng lao động phải chịu trách nhiệm theo quy định của Đạo luật Dịch vụ Việc làm kể từ ngày nhân viên dịch vụ chăm sóc đồng hành nhập cảnh hoặc ngày gia hạn việc làm khi hết hạn. Ngoài ra, Điều 33, Mục 1 của Biện pháp cấp phép và quản lý việc làm của người sử dụng lao động đối với người nước ngoài quy định rằng, khi người sử dụng lao động nộp đơn xin thuê nhân viên dịch vụ chăm sóc đồng hành, họ phải thực hiện theo kế hoạch dịch vụ chăm sóc cuộc sống của người nước ngoài.</p>

    <p>&nbsp;</p>

    <p>8. Kế hoạch dịch vụ chăm sóc cuộc sống cho người nước ngoài nào được áp dụng cho người sử dụng lao động thuê nhân viên dịch vụ chăm sóc đồng hành?</p>

    <p>Trả lời: Nhân viên dịch vụ chăm sóc đồng hành cũng phải tuân theo Phụ lục 1 của Tiêu chuẩn tùy ý của Kế hoạch dịch vụ chăm sóc người nước ngoài, tương tự như công việc chăm sóc cơ sở sản xuất, xây dựng và điều dưỡng.</p>

    <p>&nbsp;</p>

    <p>9. Người sử dụng lao động có cần cung cấp nhân viên dịch vụ chăm sóc cuộc sống khi thuê nhân viên dịch vụ chăm sóc đồng hành không?</p>

    <p>Trả lời: Trường hợp người sử dụng lao động thuê trên 10 người nước ngoài làm công việc quy định tại Điều 46, Khoản 1, Khoản 9 đến Khoản 10 Luật Dịch vụ Việc làm thì phải bố trí nhân viên phục vụ đời sống theo quy định.</p>

    <p>&nbsp;</p>

    <p>10. Nếu người sử dụng lao động cung cấp một dãy phòng cho nhân viên dịch vụ chăm sóc đồng hành, diện tích chỗ ở được tính như thế nào?</p>

    <p>Trả lời: Kể từ ngày giới thiệu nhân viên dịch vụ chăm sóc đồng hành hoặc thuê họ, người sử dụng lao động phải bố trí chỗ ở theo kế hoạch dịch vụ chăm sóc cuộc sống của người nước ngoài. Nếu ký túc xá là loại dãy phòng thì phòng tắm và nhà vệ sinh (dành cho mục đích sử dụng cá nhân) có thể được tính vào khu vực sinh hoạt, với diện tích tối thiểu là 3,6 mét vuông.</p>

    <p>&nbsp;</p>

    <p>11. Khi nhân viên dịch vụ chăm sóc đồng hành thay đổi nơi trú tại Đài Loan, người sử dụng lao động có cần khai báo việc thay đổi địa điểm lưu trú không?</p>

    <p>Trả lời: Nếu người sử dụng lao động thay đổi địa điểm lưu trú của nhân viên dịch vụ chăm sóc đồng hành, họ phải thông báo bằng văn bản cho cơ quan có thẩm quyền địa phương trong vòng 7 ngày sau khi thay đổi.</p>

    <p>&nbsp;</p>

    <p>12. Nhân viên dịch vụ chăm sóc đồng hành có thể tự mình sống bên ngoài không?</p>

    <p>Trả lời: Theo Điều 34, Đoạn 5 trong Quy định của Người sử dụng lao động về Giấy phép và Quản lý Việc làm của Người sử dụng lao động đối với Người nước ngoài, nếu nhân viên dịch vụ chăm sóc đồng hành không muốn sống trong chỗ ở do người sử dụng lao động sắp xếp và muốn sống bên ngoài một mình, người sử dụng lao động nên tôn trọng mong muốn của họ và thông báo cho cơ quan giám sát địa phương.</p>

    <p>&nbsp;</p>

    <p>13. Người sử dụng lao động cần cung cấp những loại tài liệu hỗ trợ nào khi nhân viên chăm sóc đồng hành sống bên ngoài?</p>

    <p>Trả lời: Nếu người sử dụng lao động thay đổi nơi ở của nhân viên dịch vụ chăm sóc đồng hành, họ phải nộp các tài liệu như:</p>
    <ul>
        <li>Mẫu thông báo thay đổi nơi ở cho người nước ngoài</li>
        <li>Kế hoạch dịch vụ chăm sóc cuộc sống cho người nước ngoài</li>
        <li>Danh sách những người nước ngoài đã thay đổi nơi ở</li>
    </ul>

    <p>&nbsp;</p>

    <p>14. Phương pháp xử lý người sử dụng lao động không cung cấp dịch vụ bữa ăn cho nhân viên chăm sóc đồng hành một cách phù hợp hoặc không tôn trọng những điều cấm kỵ về chế độ ăn uống?</p>

    <p>Trả lời: Người sử dụng lao động nên cung cấp dịch vụ ăn uống phù hợp với kế hoạch dịch vụ chăm sóc cuộc sống của người nước ngoài và tôn trọng những điều cấm kỵ về chế độ ăn uống theo tín ngưỡng tôn giáo của nhân viên dịch vụ chăm sóc đồng hành. Nếu có tranh chấp, nhân viên có thể gọi đến Đường dây nóng Khiếu nại Tư vấn Lao động 1955 để được hỗ trợ.</p>

    <p>&nbsp;</p>

    <p>15. Khi một công ty trung gian được chỉ định cung cấp dịch vụ chăm sóc cuộc sống, công ty đó cần có bao nhiêu nhân viên chăm sóc cuộc sống?</p>

    <ul>
        <li>Nếu số lượng người nước ngoài từ 10 đến dưới 50 người, ít nhất phải có một nhân viên.</li>
        <li>Nếu số lượng người nước ngoài từ 50 đến dưới 100 người, ít nhất phải có hai nhân viên.</li>
        <li>Nếu số lượng người nước ngoài từ 100 người trở lên, ít nhất phải có ba nhân viên; cứ thêm 100 người phải bổ sung thêm một nhân viên.</li>
    </ul>

    <p>&nbsp;</p>

    <p>16. Nếu người lao động nhập cư muốn chấm dứt hợp đồng trước và về nước, trước tiên có nên đến chính quyền địa phương để xác minh việc chấm dứt hợp đồng không? Làm thế nào để làm điều đó?</p>

    <p>Trả lời: Khi người sử dụng lao động và người lao động nhập cư đồng ý chấm dứt hợp đồng, họ phải thông báo cho cơ quan có thẩm quyền địa phương. Thông báo phải có chữ ký hoặc đóng dấu của cả hai bên mới có hiệu lực. Sau khi chấp nhận đơn, cơ quan chức năng sẽ xác minh ý định thực sự của người lao động.</p>

    <p>&nbsp;</p>

    <p>17. Người lao động nhập cư có thể kêu gọi giúp đỡ ai nếu họ gặp phải thương tích cá nhân hoặc bị quấy rối tình dục?</p>

    <ul>
        <li>Họ có thể liên hệ với cơ quan cảnh sát thành phố, gọi đường dây nóng báo án 110 hoặc liên hệ đường dây nóng tư vấn lao động 1955.</li>
        <li>Họ cũng có thể tìm kiếm sự hỗ trợ từ cơ quan chính quyền địa phương, trung tâm tư vấn lao động nhập cư và trung tâm phòng ngừa tấn công tình dục.</li>
        <li>Người lao động nhập cư là nạn nhân của quấy rối tình dục có thể được hỗ trợ về nơi cư trú tạm thời, chuyển đổi ngành nghề và trợ cấp tài chính, cũng như hỗ trợ pháp lý nếu cần.</li>
    </ul>

    <p>&nbsp;</p>`,"Quy định tại Điều 84-1 của Luật Lao động":`<p>18. Tại sao Điều 84-1 của Đạo luật Tiêu chuẩn Lao động của nước ta lại áp dụng cho người lao động làm việc trong nhiều dịch vụ chăm sóc đồng hành (công dân trong nước và nước ngoài)?</p>

    <p>Trả lời: Trước thực tế rằng xã hội già hóa đã trở thành xu hướng trong cơ cấu dân số của  nước ta và nhu cầu chăm sóc dài hạn của người dân ngày càng tăng. Xét thấy rằng các gia đình bình thường cũng có nhu cầu ngắn hạn, tạm thời hoặc cấp bách, bộ phận này thúc đẩy việc  . "Dự án thí điểm cho nhiều dịch vụ chăm sóc đồng hành". Nhiều nhân viên dịch vụ chăm sóc  đồng hành cung cấp dịch vụ cho các hộ gia đình. Mô hình công việc của họ rất không liên tục và khó xác định thời gian nghỉ ngơi trong giờ làm việc, tức là cũng cần phải sắp xếp linh hoạt. trở ngại cho việc áp dụng quy định chung về giờ làm việc của Luật Tiêu chuẩn lao động. Sau khi thảo luận tại Ủy ban Tư vấn về Tiêu chuẩn Lao động của Bộ, người ta cho rằng kế hoạch này có thể cung cấp các nhu cầu chăm sóc bổ sung, ngắn hạn và xem xét đặc thù về giờ làm việc, ngày nghỉ và sắp xếp kỳ nghỉ của người lao động, Điều 84-1 của Tiêu chuẩn Lao động Đạo luật sẽ được áp dụng và được công bố  . chỉ định áp dụng vào ngày 16 tháng 11 năm 2013 . Cả nhân viên chăm sóc  đồng hành đa dạng và đơn vị thử nghiệm vẫn phải thỏa thuận bằng văn bản về thời gian làm việc,  Ngày lễ và kỳ nghỉ, trình lên cơ quan có thẩm quyền tại địa phương xác minh.</p>

    <p>&nbsp;</p>

    <p>19. Khi đăng ký dịch vụ cả ngày, thời gian nghỉ ngơi của người chăm sóc đồng hành đa dạng nên được sắp xếp như thế nào để tuân thủ Điều 84-1 của Đạo luật Tiêu chuẩn Lao động, yêu cầu 10 giờ nghỉ ngơi trong 24 giờ?</p>

    <p>Trả lời: Nếu người dùng đăng ký làm việc toàn thời gian (24 giờ), thời gian làm việc bình thường của người chăm sóc đồng hành đa dạng là 12 giờ mỗi ngày. Nếu có thêm 2 giờ làm thêm thì tổng số giờ làm việc trong ngày sẽ không vượt quá 14 giờ và người chăm sóc đồng hành đa dạng phải được nghỉ ngơi và ngủ tổng cộng 10 giờ.</p>

    <p>&nbsp;</p>

    <p>20. Các biện pháp phòng ngừa đối với việc sắp xếp ca làm việc của nhân viên chăm sóc đồng hành đa dạng là gì?</p>

    <ul>
        <li>Điều 84-1 của Đạo luật Tiêu chuẩn Lao động có thể áp dụng đối với "Nhân viên Dịch vụ Chăm sóc Đồng hành Đa dạng". Cả hai bên phải thỏa thuận bằng văn bản về giờ làm việc, ngày nghỉ, và phải báo cáo điều đó cho cơ quan có thẩm quyền lao động địa phương để xác minh.</li>
        <li>Nhân viên dịch vụ chăm sóc đồng hành đa dạng được phép làm việc 12 giờ một ngày. Nếu thời gian làm việc kéo dài, họ có thể làm thêm tối đa 2 giờ.</li>
        <li>Tổng số giờ làm việc trong tháng không quá 288 giờ. Nếu làm toàn thời gian, họ có thể làm tối đa 20 ngày mỗi tháng.</li>
        <li>Nếu áp dụng hệ thống làm việc theo ca hoặc có nhu cầu chăm sóc liên tục hoặc cấp cứu, họ có thể sắp xếp linh hoạt thời gian nghỉ ngơi trong giờ làm việc.</li>
        <li>Thời gian vận chuyển trong ngày phải được tính vào giờ làm việc.</li>
    </ul>

    <p>&nbsp;</p>

    <p>21. Nên điều chỉnh giờ làm việc linh hoạt của nhân viên dịch vụ chăm sóc đa dạng như thế nào? Họ nên nghỉ phép như thế nào?</p>

    <ul>
        <li>Toàn thời gian (24 giờ): Làm việc 12 giờ mỗi ngày, cộng thêm tối đa 2 giờ làm thêm, không quá 14 giờ trong một ngày, thời gian còn lại là thời gian nghỉ ngơi và ngủ.</li>
        <li>Chế độ nửa ngày (12 giờ): Thời gian làm việc bình thường là 12 giờ một ngày. Nếu có thêm giờ làm thêm, sẽ tối đa 2 giờ/ngày.</li>
        <li>Nghỉ phép: Cứ 7 ngày phải có ít nhất một ngày nghỉ. Hai bên có thể thỏa thuận để gộp 2 ngày nghỉ trong vòng 2 tuần, nhưng không được làm việc quá 12 ngày liên tục.</li>
        <li>Ngày nghỉ lễ: Nhân viên được nghỉ vào các ngày lễ quốc gia, ngày kỷ niệm, và các ngày nghỉ theo quy định của Bộ Nội vụ. Nếu người sử dụng lao động yêu cầu làm việc vào ngày nghỉ lễ, tiền lương phải được tăng gấp đôi.</li>
    </ul>

    <p>&nbsp;</p>

    <p>22. Nếu nhân viên chăm sóc đồng hành đa dạng không làm thêm giờ, mức lương tối thiểu là bao nhiêu? Nếu làm thêm giờ, lương sẽ được tính như thế nào?</p>

    <ul>
        <li>Mức lương tối thiểu hàng tháng không dưới 28.590 Đài tệ (năm 2025).</li>
        <li>Nếu số giờ làm việc vượt mức tiêu chuẩn, mức lương sẽ tăng tương ứng.</li>
        <li>
            Ví dụ về mức lương:
            <ul>
                <li>240 giờ làm việc/tháng: khoảng 36.453 Đài tệ</li>
                <li>264 giờ làm việc/tháng: khoảng 39.312 Đài tệ</li>
                <li>288 giờ làm việc/tháng: khoảng 42.171 Đài tệ</li>
            </ul>
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>23. Có giới hạn trên về tổng số giờ làm việc của nhân viên dịch vụ chăm sóc đồng hành không?</p>

    <p>Trả lời: Thời gian làm việc bình thường là 12 giờ/ngày. Thời gian làm việc kéo dài không được quá 14 giờ/ngày. Tổng số giờ làm việc trong tháng không được quá 288 giờ. Nếu làm toàn thời gian, họ có thể làm tối đa 20 ngày mỗi tháng.</p>

    <p>&nbsp;</p>

    <p>24. Đối với những người lao động áp dụng Điều 84-1 của Đạo luật Tiêu chuẩn Lao động, mức lương có được tăng lên theo số giờ làm việc không?</p>

    <p>Trả lời: Theo quy định của Điều 84-1, mức lương tối thiểu phải được điều chỉnh nếu số giờ làm việc vượt quá giới hạn quy định. Mức lương tối thiểu từ ngày 1 tháng 1 năm 2025 là 28.590 Đài tệ/tháng và 190 Đài tệ/giờ. Chi tiết có thể tham khảo tại <a href="https://www.mol.gov.tw/1607/28690/2282/2284/2290/7160">trang thông tin của Bộ Lao động</a>.</p>

    <p>&nbsp;</p>`,"Cửa sổ tư vấn":`<p>25. Đường dây nóng tư vấn các vấn đề liên quan đến tuyển dụng lao động nhập cư là gì?</p>

    <p>Trả lời: Đối với các câu hỏi liên quan đến việc thuê lao động nhập cư, bạn có thể liên hệ với đường dây nóng tư vấn 1955, phục vụ suốt cả năm. Bạn cũng có thể liên hệ với chính quyền địa phương để được cung cấp dịch vụ.</p>

    <p>(1) Trụ sở chính đã thành lập Đường dây nóng tư vấn và khiếu nại lao động 1955 (sau đây gọi là Đường dây nóng 1955), với đội ngũ nhân viên song ngữ hỗ trợ 5 ngôn ngữ: tiếng Trung, tiếng Anh, tiếng Việt, tiếng Indonesia và tiếng Thái. Dịch vụ này hoạt động 24/24, cung cấp dịch vụ phiên dịch ba bên trực tuyến miễn phí, tư vấn và tiếp nhận khiếu nại. Sau khi tiếp nhận khiếu nại, hệ thống sẽ chuyển thông tin điện tử đến chính quyền địa phương để điều tra, theo dõi và quản lý vụ việc. Đồng thời, họ cũng đã thiết lập cơ chế hỗ trợ năm ngôn ngữ; <b>"Giao tiếp điểm chuyển đổi LINE@"</b> bằng tiếng Anh, tiếng Việt, tiếng Indonesia, tiếng Thái và tiếng Trung, liên kết với dịch vụ khiếu nại đường dây nóng 1955, giúp tạo kênh tư vấn và khiếu nại thông suốt cho người lao động nhập cư và người sử dụng lao động.</p>

    <p>(2) Bộ Lao động hỗ trợ tài chính cho chính quyền địa phương để thành lập các trung tâm dịch vụ tư vấn dành cho lao động nhập cư. Các trung tâm này tuyển dụng nhân viên thông thạo tiếng mẹ đẻ của lao động nhập cư để cung cấp dịch vụ tư vấn về các vấn đề khiếu nại liên quan đến luật lao động nhập cư, thích ứng với công việc, tranh chấp lao động, v.v. Ngoài ra, các trung tâm còn cung cấp trợ cấp pháp lý và giới thiệu lao động nhập cư đến các tổ chức hỗ trợ pháp lý phù hợp. Người lao động nhập cư và người sử dụng lao động có thắc mắc liên quan cũng có thể liên hệ với trung tâm để nhận hỗ trợ.</p>

    <p>&nbsp;</p>`},qa_content_id:{"Ketentuan Perekrutan":`<p>1. Pekerjaan sebagai Layanan multiguna perawatan pendamping pekerja asing, kualifikasi apa yang saya perlukan？</p>

    <p>A : Menurut ketentuan Pasal 8 Undang–undang standar peninjauan, orang asing yang dipekerjakan di beberapa layanan multiguna perawatan pendamping harus berusia di atas 20 tahun, dan sebelum memasuki ke negara tersebut untuk bekerja, mereka harus mendapatkan pemeriksaan kesehatan asing di rumah sakit yang diakui oleh Kementerian Kesehatan dan Kesejahteraan atau Depnaker setempat yang telah lulus pelatihan di unit pelatihan yang ditunjuk oleh departemen, atau telah melakukan pekerjaan yang sama di Taiwan lebih dari 6 bulan lamanya. Atau pekerjaan pada sektor yang sama, yang mengacu pada pekerjaan perawat Tata Laksana Rumah Tangga, perawat Orang Sakit, atau perawat Panti Jompo.</p>

    <p>&nbsp;</p>

    <p>2. Apakah pekerja layanan multiguna perawatan pendamping dapat beralih ke profesi yang berbeda?</p>

    <ul>
        <li>Jika pekerja migran ingin mengikuti layanan multiguna perawatan pendamping, dari negara asal, harus melampirkan sertifikat pemeriksaan kesehatan asli dari Departemen Kesehatan yang ditunjuk dari negara asal pekerja migran, atau sertifikat pelatihan asli di unit pelatihan yang ditunjuk oleh depnaker dan sudah dilegalisir dalam 2 bahasa.</li>
        <li>Pekerja migran hanya boleh berganti majikan atau pekerjaan jika mempunyai alasan yang tidak dapat diatribusikan dan telah disetujui oleh departemen ini. Pekerja migran yang telah disetujui untuk berganti majikan atau pekerjaan hanya dapat berganti majikan atau pekerjaan lintas industri jika tidak ada pemberi kerja dengan jenis pekerjaan yang sama yang terdaftar untuk mengambil alih pekerjaan tersebut dalam waktu 14 hari berturut-turut selama masa perpindahan majikan.</li>
        <li>Jika masa kerja pekerja migran akan segera berakhir, dan ia setuju dengan majikannya dalam waktu 2 bulan hingga 4 bulan sebelum berakhirnya masa kerja, jika majikan berganti pada akhir periode tersebut, ia dapat berpindah majikan atau pekerjaan yang diambil alih oleh pemberi kerja baru pada kategori pekerjaan yang sama atau kategori pekerjaan yang berbeda.</li>
    </ul>

    <p>&nbsp;</p>

    <p>3. Apakah Pekerja migran Pekerja Teknis Tingkat Menengah boleh mengikuti layanan perawatan pendamping?</p>

    <p>A：Pekerja layanan perawatan pendamping belum dimasukkan dalam pekerjaan teknis tingkat menengah, dan saat ini hanya pekerja migran kerah biru yang dapat mengajukan permohonan kerja.</p>

    <p>&nbsp;</p>

    <p>4. Apa materi dan jenis pekerjaan pekerja layanan multiguna perawatan pendamping?</p>

    <p>A : Saat ini, layanan yang diberikan dalam rencana ini meliputi perawatan dasar kehidupan sehari-hari, pendampingan keluar jalan-jalan, pendampingan perawatan medis, dan pendampingan hal keselamatan pasien. Materi pekerjaan pekerja layanan multiguna perawatan pendamping didasarkan pada kesepakatan yang ditandatangani antara majikan (badan pengelola) dan pemohon layanan multiguna perawatan pendamping, yang menyediakan layanan-layanan yang sesuai dengan isi kontrak kerja.</p>

    <p>&nbsp;</p>

    <p>5. Jika saya bertugas sebagai pekerja layanan multiguna perawatan pendamping, apakah saya perlu menjalani pelatihan sebelum bertugas?</p>

    <p>A : Pelatihan pra-kerja diperlukan selama 20 jam sebelum memberikan layanan, dan pelatihan di tempat kerja diperlukan setidaknya setiap tiga bulan sekali setelah bergabung dengan pekerjaan. Total 20 jam pelatihan di tempat kerja termasuk komunikasi kerja dan keterampilan multiguna perawatan pendamping harus diselesaikan setiap tahun.</p>

    <p>&nbsp;</p>`,"Perawatan dan Pengelolaan oleh Majikan":`<p>6. Ketika majikan mempekerjakan pekerja layanan multiguna perawatan pendamping, berapakah jangka waktu tanggung jawab majikan berdasarkan Undang-Undang Layanan Ketenagakerjaan? Apakah majikan harus bertanggung jawab atas perawatan kehidupan sehari-hari pekerja layanan multiguna perawatan pendamping?</p>

    <p>A: Majikan sendiri yang harus memasukkan pekerja layanan perawatan pendamping sejak tanggal pekerja layanan multiguna perawatan pendamping memasuki negara tersebut atau tanggal efektif izin kerja hingga tanggal hubungan kerja pekerja layanan multiguna perawatan pendamping diputus dan meninggalkan negara tersebut atau diperbarui oleh majikan baru.</p>

    <p>&nbsp;</p>

    <p>7. Apa cakupan tanggung jawab majikan terhadap pekerja layanan multiguna perawatan pendamping?</p>

    <p>A: Majikan harus memikul tanggung jawab terhadap pekerja layanan multiguna perawatan pendamping sesuai dengan ketentuan Undang-Undang Layanan Ketenagakerjaan sejak tanggal pekerja layanan multiguna perawatan pendamping memasuki negara tersebut atau tanggal perpanjangan kerja setelah habis masa berlakunya. Selain itu, Pasal 33, ayat 1 dari Undang–undang Layanan Ketenagakerjaan tentang majikan yang merekrut dan pengaturan pekerjaan pekerja layanan multiguna perawatan pendamping, majikan harus melaksanakannya sesuai dengan perencanaan layanan multiguna perawatan pendamping terhadap biaya kehidupan orang asing tersebut.</p>

    <p>&nbsp;</p>

    <p>8. Paket perencanaan layanan perawatan kehidupan orang asing manakah yang berlaku bagi majikan yang mempekerjakan pekerja layanan multiguna perawatan pendamping?</p>

    <p>A: Pemohon pekerja layanan multiguna perawatan pendamping, sama halnya dengan pemohon pekerjaan dari pekerja manufaktur, konstruksi, dan perawat panti jompo, saat ini juga sesuai dengan lampiran 1 Undang-Undang Standarisasi Perencanaan Layanan Multiguna Perawatan Pendamping atas kehidupannya sehari-hari.</p>

    <p>&nbsp;</p>

    <p>9. Apakah majikan yang mempekerjakan pekerja layanan multiguna perawatan pendamping perlu menyediakan personel layanan multiguna perawatan pendamping?</p>

    <p>A: Jika majikan mempekerjakan lebih dari 10 orang asing untuk melakukan pekerjaan sebagaimana dimaksud dalam Pasal 46, Ayat 1, Ayat 9 hingga 10 Undang-Undang Pelayanan Ketenagakerjaan, maka majikan tersebut harus menyiapkan personel layanan perawatan hidup sesuai dengan peraturan.</p>

    <p>&nbsp;</p>

    <p>10. Jika majikan menyediakan kamar suite untuk tempat tinggal pekerja layanan multiguna perawatan pendamping, bagaimana cara menghitung luas akomodasinya?</p>

    <p>A: Sejak tanggal pekerja layanan multiguna perawatan pendamping memasuki negara tersebut atau dipekerjakan sebagai pekerja layanan multiguna perawatan pendamping, majikan harus mengatur akomodasi bagi mereka dan menerapkannya sesuai dengan perencanaan layanan perawatan kehidupan orang asing. Jika asrama yang diatur oleh majikan untuk pekerja layanan multiguna perawatan pendamping adalah tipe suite, maka kamar mandi dan toilet (keduanya untuk keperluan pribadi) dapat dihitung sebagai bagian dari luas tempat tinggal, dan luas ruang tamu harus minimal 3,6 meter persegi.</p>

    <p>&nbsp;</p>

    <p>11. Pekerja layanan multiguna perawatan pendamping bila ada perubahan lokasi asrama di Taiwan, apakah majikan perlu melaporkan perubahan lokasi akomodasi tersebut?</p>

    <p>A: Jika majikan mengubah lokasi akomodasi pekerja layanan multiguna perawatan pendamping, ia harus memberitahu otoritas kompeten setempat secara tertulis tentang tempat kerja dan akomodasi orang asing tersebut dalam waktu 7 hari setelah perubahan tersebut.</p>

    <p>&nbsp;</p>

    <p>12. Bisakah pekerja layanan multiguna perawatan pendamping tinggal di luar asrama yang disediakan?</p>

    <p>A: Menurut Pasal 34 Ayat 5 tentang Peraturan Perizinan dan Pengelolaan oleh Majikan yang mempekerjakan orang asing, jika pekerja layanan multiguna perawatan pendamping tidak ingin tinggal di lokasi akomodasi yang diatur oleh majikan dan ingin tinggal sendiri di luar, majikan harus menghormati keinginannya dan memberitahu pihak pengelola setempat. Setelah menerima pemberitahuan tersebut, pihak pengelola setempat yang berwenang akan melakukan penyelidikan terhadap niat sebenarnya dari pekerja layanan multiguna perawatan pendamping tersebut.</p>

    <p>&nbsp;</p>

    <p>13. Dokumen pendukung apa saja yang perlu disediakan oleh majikan ketika pekerja layanan multiguna perawatan pendamping tinggal di luar rumah?</p>

    <p>A: Jika majikan mengubah tempat akomodasi pekerja layanan multiguna perawatan pendamping, ia harus menyerahkan dokumen seperti:</p>

    <ul>
        <li>Formulir pemberitahuan perubahan tempat akomodasi bagi orang asing</li>
        <li>Rencana layanan perawatan hidup untuk orang asing</li>
        <li>Daftar orang asing yang mengalami perubahan tempat akomodasi</li>
    </ul>

    <p>Dokumen ini harus diserahkan ke penyedia layanan multiguna perawatan pendamping dalam waktu 7 hari setelah perubahan tersebut. Otoritas kompeten setempat di tempat kerja atau tempat tinggal pekerja akan menangani pemberitahuan tersebut.</p>

    <p>&nbsp;</p>

    <p>14. Bagaimana penanganan bagi majikan yang tidak memberikan layanan kebutuhan makanan kepada pekerja layanan multiguna perawatan pendamping atau tidak menghormati pantangan terhadap makanan yang disediakan?</p>

    <p>A: Majikan harus menyediakan layanan kebutuhan makanan sesuai dengan perencanaan layanan perawatan hidup orang asing dan menghormati pantangan makanan berdasarkan keyakinan agama pekerja layanan multiguna perawatan pendamping. Jika ada perselisihan, pekerja layanan multiguna perawatan pendamping dapat menghubungi Hotline Pengaduan Konsultasi Ketenagakerjaan 1955 untuk bantuan. Hotline 1955 akan mengirimkan kasus ke instansi berwenang setempat untuk ditindaklanjuti.</p>

    <p>&nbsp;</p>

    <p>15. Jika sebuah perusahaan perantara agensi ditunjuk untuk memberikan layanan perawatan kehidupan, berapa banyak personel multiguna perawatan pendamping yang harus dimiliki?</p>

    <p>A: Agensi layanan ketenagakerjaan swasta yang menerima penunjukan majikan harus menyiapkan personel layanan perawatan pendamping sesuai dengan peraturan berikut:</p>

    <ul>
        <li>Jika jumlah orang asing yang dipekerjakan lebih dari 10 orang tetapi kurang dari 50 orang, harus ditunjuk sekurang-kurangnya 1 orang.</li>
        <li>Jika jumlah orang asing lebih dari 50 orang, tetapi kurang dari 100 orang, harus ditunjuk sekurang-kurangnya 2 orang.</li>
        <li>Jika jumlah orang asing mencapai 100 orang atau lebih, harus ditunjuk sekurang-kurangnya 3 orang; untuk setiap tambahan 100 orang, ditunjuk sekurang-kurangnya 1 orang tambahan.</li>
    </ul>

    <p>&nbsp;</p>

    <p>16. Jika seorang pekerja migran ingin memutuskan kontrak lebih awal dan kembali ke negaranya, apakah ia harus menemui pemerintah setempat terlebih dahulu untuk memverifikasi pemutusan kontraknya? Bagaimana cara melakukannya?</p>

    <p>A: Jika majikan dan pekerja migran sepakat untuk mengakhiri hubungan kerja, mereka harus terlebih dahulu memberitahukan otoritas berwenang setempat. Pemberitahuan tersebut harus ditandatangani atau distempel oleh majikan dan pekerja migran agar berlaku secara efektif. Otoritas berwenang akan melakukan verifikasi terhadap niat sebenarnya dari pekerja migran untuk mengakhiri kontrak.</p>

    <p>&nbsp;</p>`,"Ketentuan Pasal 84-1 Undang-Undang Ketenagakerjaan":`<p>18. Mengapa pekerja layanan multiguna perawatan pendamping diberlakukan Undang-Undang Standar Ketenagakerjaan Pasal 84-1?</p>

    <p>A: Mengingat fakta bahwa masyarakat yang menua telah menjadi kecenderungan dalam struktur populasi di Taiwan, serta meningkatnya permintaan masyarakat akan perawatan jangka panjang, pemerintah mempromosikan “Perencanaan Layanan Multiguna Perawatan Pendamping”. Karena beberapa pekerja layanan multiguna perawatan pendamping memberikan layanan di rumah tangga, pola kerja mereka terputus-putus dan sulit menentukan waktu istirahat serta hari libur yang fleksibel. Hal ini menyebabkan hambatan dalam penerapan peraturan jam kerja umum dalam Undang-Undang Standar Ketenagakerjaan.</p>

    <p>Setelah berdiskusi di Komite Konsultasi Standar Ketenagakerjaan Kementerian Ketenagakerjaan, program ini dianggap dapat memenuhi kebutuhan perawatan tambahan jangka pendek dan mempertimbangkan kekhususan jam kerja, hari libur, serta pengaturan cuti pekerja. Oleh karena itu, Pasal 84-1 Undang-Undang Standar Ketenagakerjaan diberlakukan dan diumumkan pada 16 November 2024. Baik pekerja layanan multiguna perawatan pendamping maupun badan pengelola yang ditunjuk harus menyepakati jam kerja, hari libur, dan waktu istirahat secara tertulis serta menyerahkannya kepada otoritas berwenang setempat untuk diverifikasi.</p>

    <p>&nbsp;</p>

    <p>19. Saat melamar layanan sehari penuh, bagaimana seharusnya waktu istirahat pekerja layanan multiguna perawatan pendamping diatur agar sesuai dengan Pasal 84-1 Undang-Undang Standar Ketenagakerjaan, yang mengharuskan 10 jam waktu istirahat dalam 24 jam?</p>

    <p>A: Jika pengguna melamar layanan penuh waktu (24 jam), jam kerja normal pekerja layanan multiguna perawatan pendamping adalah 12 jam per hari, dengan tambahan 2 jam kerja lembur. Total jam kerja dalam satu hari tidak boleh melebihi 14 jam, sehingga pekerja harus diberikan waktu istirahat dan tidur minimal 10 jam.</p>

    <p>&nbsp;</p>

    <p>20. Bagaimana pengaturan shift pekerja layanan multiguna perawatan pendamping?</p>

    <ul>
        <li>Pekerja layanan multiguna perawatan pendamping dapat diberlakukan Pasal 84-1 Undang-Undang Standar Ketenagakerjaan. Kedua belah pihak (majikan dan pekerja) harus menyepakati jam kerja, hari libur, dan ketentuan lainnya secara tertulis, serta melaporkannya kepada otoritas ketenagakerjaan setempat untuk diverifikasi. Jika tidak diverifikasi, maka akan kembali ke peraturan umum jam kerja dalam Undang-Undang Standar Ketenagakerjaan.</li>
        <li>Pekerja layanan multiguna perawatan pendamping diizinkan untuk bekerja selama 12 jam sehari secara normal. Jika terdapat jam kerja tambahan, batas maksimalnya adalah 2 jam. Waktu istirahat dapat dialokasikan secara fleksibel selama jam kerja. Total jam kerja per bulan tidak boleh melebihi 288 jam. Jika semuanya bekerja penuh waktu, mereka hanya dapat bekerja maksimal 20 hari dalam sebulan.</li>
        <li>Jika pekerja layanan multiguna perawatan pendamping menggunakan sistem shift atau memiliki kebutuhan perawatan lanjutan atau mendesak, mereka dapat mengatur waktu istirahatnya secara fleksibel selama jam kerja. Bagi pekerja yang bekerja dengan sistem shift, perubahan shift harus memiliki jeda istirahat minimal 11 jam.</li>
        <li>Waktu transportasi yang digunakan dalam perpindahan tempat kerja pada hari yang sama harus dihitung dalam jam kerja.</li>
    </ul>

    <p>&nbsp;</p>

    <p>21. Bagaimana seharusnya menyesuaikan jam kerja fleksibel pekerja layanan multiguna perawatan pendamping?</p>

    <ul>
        <li>Penuh waktu (24 jam): Jam kerja normal 12 jam per hari, ditambah 2 jam kerja tambahan, dengan batas maksimal 14 jam per hari. Waktu istirahat dan tidur diatur dalam sisa waktu tersebut. Total jam kerja per bulan tidak boleh melebihi 288 jam. Jika semua pekerja bekerja penuh waktu, mereka hanya dapat bekerja maksimal 20 hari dalam sebulan.</li>
        <li>Sistem paruh waktu (12 jam): Jam kerja normal adalah 12 jam sehari. Jika terdapat tambahan jam kerja maksimal 2 jam, waktu istirahat harus diatur secara fleksibel dalam jam kerja. Total jam kerja per bulan tetap tidak boleh melebihi 288 jam.</li>
        <li>Libur umum: Setidaknya harus ada satu hari libur dalam setiap 7 hari sebagai hari libur umum. Namun, melalui kesepakatan bersama, libur dapat diatur dalam dua minggu dengan dua hari istirahat, tetapi pekerja tidak boleh bekerja lebih dari 12 hari berturut-turut.</li>
        <li>Cuti: Liburan yang ditetapkan pada hari peringatan, hari libur, Hari Buruh, serta hari libur nasional lainnya harus diikuti, dan upah tetap harus dibayarkan oleh majikan. Jika pekerja setuju untuk bekerja pada hari libur, maka upah harus dibayarkan dua kali lipat.</li>
    </ul>

    <p>&nbsp;</p>

    <p>22. Jika pekerja layanan multiguna perawatan pendamping tidak bekerja lembur, berapa gaji minimumnya? Jika mereka bekerja lembur, bagaimana cara menghitung upah lembur?</p>

    <p>A: Gaji minimum per bulan untuk pekerja layanan multiguna perawatan pendamping pada tahun 2025 adalah NT$28.590. Jika jam kerja mereka disepakati lebih dari batas normal, gaji minimum harus disesuaikan dengan jumlah jam kerja yang bertambah.</p>

    <ul>
        <li>Jika jam kerja normal per bulan adalah 240 jam, upah minimum dihitung sebesar NT$ 28.590 + [(NT$ 28.590 / 240) * (240 - 174)], yaitu sekitar NT$ 36.453.</li>
        <li>Jika jam kerja normal per bulan adalah 264 jam, upah minimum dihitung sebesar NT$ 28.590 + [(NT$ 28.590 / 240) * (264 - 174)], yaitu sekitar NT$ 39.312.</li>
        <li>Jika jam kerja normal per bulan adalah 288 jam, upah minimum dihitung sebesar NT$ 28.590 + [(NT$ 28.590 / 240) * (288 - 174)], yaitu sekitar NT$ 42.171.</li>
    </ul>

    <p>&nbsp;</p>

    <p>23. Apakah ada batasan atas total jam kerja pekerja layanan multiguna perawatan pendamping?</p>

    <p>A: Jam kerja normal adalah 12 jam sehari, dengan tambahan jam kerja hingga maksimal 14 jam sehari. Total jam kerja per bulan tidak boleh melebihi 288 jam. Jika semua pekerja bekerja penuh waktu, maka maksimal hanya dapat bekerja selama 20 hari dalam sebulan.</p>

    <p>&nbsp;</p>

    <p>24. Apakah pekerja yang diberlakukan Pasal 84-1 Undang-Undang Standar Ketenagakerjaan akan mendapatkan kenaikan gaji sesuai dengan jumlah jam kerja?</p>

    <p>A: Menurut Pasal 84-1 Undang-Undang Standar Ketenagakerjaan, pekerja yang telah disetujui oleh otoritas pusat dapat menyepakati jam kerja, hari libur, dan cuti secara tertulis. Setelah mendapat persetujuan dari otoritas berwenang, peraturan mengenai batasan jam kerja dan hari libur dalam pasal lainnya tidak berlaku.</p>

    <p>Mulai 1 Januari 2025, upah minimum akan berubah menjadi NT$28.590 per bulan dan NT$190 per jam. Informasi lebih lanjut mengenai perhitungan upah bagi pekerja yang diberlakukan Pasal 84-1 Undang-Undang Standar Ketenagakerjaan dapat ditemukan di <a href="https://www.mol.gov.tw/1607/28690/2282/2284/2290/7160">situs informasi resmi</a>.</p>

    <p>&nbsp;</p>`,"Pusat Konsultasi":`<p>25. Apa hotline konsultasi untuk isu-isu terkait perekrutan pekerja migran?</p>

    <p>A: Untuk pertanyaan terkait perekrutan pekerja migran, Anda dapat menghubungi hotline konsultasi 1955, yang tersedia sepanjang tahun. Anda juga dapat menghubungi pemerintah daerah untuk mendapatkan layanan.</p>

    <ul>
        <li>Kementerian Ketenagakerjaan telah membentuk Hotline Konsultasi dan Pengaduan Ketenagakerjaan 1955 (selanjutnya disebut hotline 1955), yang dilengkapi dengan staf dwibahasa dalam lima bahasa: Mandarin, Inggris, Vietnam, Indonesia, dan Thailand. Layanan ini tersedia 24 jam sehari sepanjang tahun dan menyediakan layanan penerjemah tiga pihak secara online dan bebas pulsa, konsultasi, serta pengaduan. Setelah menerima pengaduan, kasus akan dikirim secara elektronik ke pemerintah daerah untuk penyelidikan, pelacakan, dan pengelolaan kasus pengaduan. Selain itu, telah dibuat sistem "LINE@ shift point communications" dalam bahasa Inggris, Vietnam, Indonesia, Thailand, dan Mandarin, yang terhubung dengan layanan hotline pengaduan 1955 untuk memperlancar saluran konsultasi dan pengaduan bagi pekerja migran dan majikan.</li>
        <li>Kementerian Ketenagakerjaan juga memberikan subsidi kepada pemerintah daerah untuk mendirikan pusat layanan konsultasi pekerja migran. Pusat ini mempekerjakan staf yang mahir dalam bahasa asal pekerja migran untuk memberikan layanan konsultasi mengenai undang-undang pekerja migran, adaptasi kerja, perselisihan perburuhan, serta pengaduan. Selain itu, mereka juga menyediakan subsidi biaya litigasi hukum serta rujukan ke sumber bantuan hukum. Pekerja migran dan majikan yang memiliki pertanyaan terkait dapat menghubungi pusat layanan tersebut.</li>
    </ul>

    <p>&nbsp;</p>`},qa_content_th:{ข้อกำหนดการจ้างงาน:`<p>1. หากต้องการสมัครเป็นผู้ดูแลต้องมีคุณสมบัติอะไรบ้าง</p>

    <p>ตอบ: ตามหลักเกณฑ์การพิจารณาบทบัญญัติมาตรา 8 ชาวต่างชาติผู้ที่ถูกจ้างงานบริการดูแลและให้ความช่วยเหลือแบบหลากหลายจะต้องมีอายุมากกว่า 20 ปี และก่อนเข้ามาทำงานในประเทศ ควรผ่านการตรวจสุขภาพจากโรงพยาบาลในต่างประเทศที่ได้รับการรับรองจากกระทรวงสาธารณสุขและสวัสดิการ หรือผ่านการฝึกอบรมจากหน่วยงานที่กระทรวงแรงงานของประเทศต้นทางกำหนด หรือเคยทำงานเดียวกันในประเทศไต้หวันมานานกว่า 6 เดือน และ "งานเดียวกัน" ในที่นี้หมายถึงงาน แม่บ้าน ผู้ดูแลที่บ้าน หรือผู้ดูแลในสถาพยาบาล</p>

    <p>&nbsp;</p>

    <p>2. อาชีพอื่นสามารถเปลี่ยนมาเป็นผู้ดูแลได้หรือไม่</p>

    <p>ตอบ:</p>
    <ul>
        <li>หากแรงงานข้ามชาติต้องการทำงานเป็นผู้ดูแล จะต้องมีใบรับรองฉบับจริงจากโรงพยาบาลตรวจสุขภาพสำหรับชาวต่างชาติที่ได้รับการรับรองจากหน่วยงานสาธารณสุขกลางของประเทศต้นทางของแรงงานข้ามชาติ หรือใบรับรองฉบับจริงที่ผ่านการฝึกอบรมจากหน่วยงานกระทรวงแรงงานของประเทศต้นทาง และเอกสารใบรับรองสองภาษาฉบับจริง</li>
        <li>หากแรงงานข้ามชาติมีเหตุสุดวิสัยที่ไม่ใช่ความผิดของตนเอง และได้รับการอนุมัติจากกระทรวง แรงงานสามารถเปลี่ยนนายจ้างและเปลี่ยนงานได้ แรงงานข้ามชาติสามารถเปลี่ยนนายจ้างหรืองานต่างประเภทได้ก็ต่อเมื่อไม่มีนายจ้างซึ่งเป็นงานประเภทเดียวกันจดทะเบียนรับช่วงต่อภายใน 14 วันติดต่อกันหลังได้รับการอนุมัติเปลี่ยนนายจ้างและงานได้ นอกจากนี้ แรงงานข้ามชาติที่จะเปลี่ยนงานสามารถทำการตกลงกับนายจ้างก่อนหมดสัญญาการจ้างภายใน 2 เดือนถึง 4 เดือน ซึ่งนายจ้างหรืองานที่จะเปลี่ยนสามารถให้นายจ้างใหม่ที่เป็นงานประเภทเดียวกันหรือต่างกันมารับช่วงต่อได้</li>
    </ul>

    <p>&nbsp;</p>

    <p>3. ผู้ดูแลสามารถเปลี่ยนตำแหน่งเป็นแรงงานข้ามชาติฝีมือระดับกลางได้หรือไม่</p>

    <p>ตอบ: ผู้ดูแลยังไม่ถูกรวมอยู่ในงานฝีมือระดับกลาง และปัจจุบันสามารถสมัครได้เฉพาะแรงงานข้ามชาติระดับแรงงานทั่วไป</p>

    <p>&nbsp;</p>

    <p>4. เนื้อหางานและขอบเขตงานของผู้ดูแลมีอะไรบ้าง</p>

    <p>ตอบ: ขณะนี้โครงการนี้ให้บริการครอบคลุมงานดูแลชีวิตประจำวันขั้นพื้นฐาน การพาออกไปข้างนอก การพาไปพบแพทย์ และการดูแลความปลอดภัยต่างๆ เนื้อหางานของผู้ดูแลเป็นไปตามสัญญาการให้บริการที่ลงนามระหว่างนายจ้าง (หน่วยงานทดลอง) และผู้ขอรับบริการ โดยให้บริการตามข้อตกลง</p>

    <p>&nbsp;</p>

    <p>5. หากจะเป็นผู้ดูแล มีความจำเป็นต้องได้รับการฝึกอบรมก่อนให้บริการหรือไม่</p>

    <p>ตอบ: ต้องมีการฝึกอบรมก่อนปฏิบัติงาน 20 ชั่วโมงก่อนให้บริการ นอกจากนั้นต้องมีการฝึกอบรมขณะปฏิบัติงานอย่างน้อยหนึ่งครั้งต่อทุกๆ 3 เดือนหลังจากเริ่มงาน และทุกปีต้องผ่านการฝึกอบรมขณะปฏิบัติงานเป็นเวลา 12 ชั่วโมง ซึ่งรวมถึงทักษะการสื่อสารในการทำงานและการดูแลช่วยเหลือ</p>

    <p>&nbsp;</p>`,การดูแลและการจัดการโดยนายจ้าง:`<p>6. ระยะเวลาที่นายจ้างต้องรับผิดชอบตามพระราชบัญญัติการบริการจัดหางานหลังได้จ้างผู้ดูแลคือเวลาใด มีความจำเป็นต้องดูแลการใช้ชีวิตของผู้ดูแลหรือไม่</p>

    <p>ตอบ: นายจ้างควรรับผิดชอบตามโครงการให้บริการดูแลความเป็นอยู่ของชาวต่างชาติ ตั้งแต่วันที่ผู้ดูแลเดินทางเข้าประเทศหรือวันที่ใบอนุญาตการจ้างงานมีผลใช้บังคับ จนถึงวันที่ความสัมพันธ์ในการจ้างงานระหว่างผู้ดูแลและนายจ้างสิ้นสุดลงและเดินทางออกนอกประเทศ หรือได้รับการต่ออายุโดยนายจ้างใหม่</p>

    <p>&nbsp;</p>

    <p>7. ขอบเขตความรับผิดชอบสำหรับนายจ้างที่มีต่อผู้ดูแลมีอะไรบ้าง</p>

    <p>ตอบ: นายจ้างจะต้องรับผิดชอบตามข้อกำหนดของพระราชบัญญัติการบริการจัดหางาน นับตั้งแต่วันที่ผู้ดูแลเดินทางเข้าประเทศหรือวันที่ต่ออายุสัญญาการจ้างงานเมื่อหมดอายุ นอกจากนี้ ตามมาตรา 33 ข้อ 1 ของข้อบังคับเกี่ยวกับการอนุญาตและการควบคุมดูแลการจ้างงานชาวต่างชาติของนายจ้าง กำหนดให้นายจ้างต้องดำเนินการให้เป็นไปตามโครงการให้บริการดูแลความเป็นอยู่ของชาวต่างชาติอย่างเคร่งครัด</p>

    <p>&nbsp;</p>

    <p>8. โครงการให้บริการดูแลความเป็นอยู่ของชาวต่างชาติใดที่เหมาะใช้สำหรับนายจ้างที่จ้างผู้ดูแล</p>

    <p>ตอบ: งานผู้ดูแลใช้บังคับเช่นเดียวกับอุตสาหกรรมการผลิต อุตสาหกรรมก่อสร้าง และงานดูแลผู้ป่วยในสถานพยาบาล ตามตารางที่ 1 ของโครงการให้บริการดูแลความเป็นอยู่ของชาวต่างชาติ (ตามเอกสารแนบ)</p>

    <p>&nbsp;</p>

    <p>9. นายจ้างมีความจำเป็นต้องจัดหาเจ้าหน้าที่ดูแลความเป็นอยู่เมื่อได้จ้างผู้ดูแลหรือไม่</p>

    <p>ตอบ: นายจ้างที่จ้างแรงงานต่างชาติตามมาตรา 46 วรรคหนึ่ง (9) ถึง (10) ของพระราชบัญญัติการบริการจัดหางาน จำนวน 10 คนขึ้นไป ต้องจัดให้มีเจ้าหน้าที่ดูแลความเป็นอยู่ตามข้อกำหนด</p>

    <p>&nbsp;</p>

    <p>10. กรณีนายจ้างจัดหาห้องชุดให้แก่ผู้ดูแลพักอาศัย พื้นที่พักอาศัยคำนวณอย่างไร</p>

    <p>ตอบ: นับแต่วันที่ผู้ดูแลเข้าประเทศหรือวันที่เริ่มจ้างผู้ดูแล นายจ้างต้องจัดหาที่พักอาศัยและดำเนินการตามโครงการให้บริการดูแลความเป็นอยู่ของชาวต่างชาติ หากหอพักสำหรับผู้ดูแลที่นายจ้างจัดหาเป็นห้องชุด พื้นที่ของห้องอาบน้ำและห้องน้ำภายในห้องชุด (ใช้ส่วนตัว) สามารถนับรวมเป็นพื้นที่พักอาศัยได้ และต้องมีพื้นที่พักอาศัยไม่น้อยกว่า 3.6 ตารางเมตร</p>

    <p>&nbsp;</p>

    <p>11. หากที่อยู่ที่พักอาศัยของผู้ดูแลได้มีการเปลี่ยนแปลง นายจ้างจำเป็นต้องดำเนินการแจ้งเปลี่ยนแปลงสถานที่พักอาศัยหรือไม่</p>

    <p>ตอบ: เมื่อที่อยู่ของผู้ดูแลได้มีการเปลี่ยนแปลง นายจ้างควรแจ้งสถานที่ทำงานและที่พักอาศัยเป็นลายลักษณ์อักษรต่อหน่วยงานที่กำกับดูแลในพื้นที่ภายใน 7 วันหลังเปลี่ยนที่อยู่</p>

    <p>&nbsp;</p>

    <p>12. ผู้ดูแลสามารถพักอาศัยอยู่ข้างนอกด้วยตัวเองได้หรือไม่</p>

    <p>ตอบ: ตามข้อกำหนดในระเบียบว่าด้วยการอนุญาตและการบริหารจัดการการจ้างงานคนต่างชาติของนายจ้าง มาตรา 34 วรรค 5 หากผู้ดูแลไม่ยอมอาศัยอยู่ในที่พักที่นายจ้างจัดไว้และต้องการอาศัยอยู่ข้างนอกด้วยตัวเอง นายจ้างควรเคารพความปรารถนาของเขาและแจ้งให้หน่วยงานที่กำกับดูแลในพื้นที่ทราบ หลังหน่วยงานที่กำกับดูแลในพื้นที่ได้รับการแจ้ง หน่วยงานจะดำเนินการตรวจสอบเจตนาที่แท้จริงของผู้ดูแลในเวลาต่อมา</p>

    <p>&nbsp;</p>

    <p>13. นายจ้างต้องจัดเตรียมเอกสารประกอบอะไรบ้างเมื่อผู้ดูแลอาศัยอยู่ข้างนอก</p>

    <p>ตอบ: หากนายจ้างต้องการเปลี่ยนสถานที่พักอาศัยสำหรับผู้ดูแล ควรยื่นเอกสารแบบแจ้งเปลี่ยนที่พักอาศัยของชาวต่างชาติ โครงการดูแลความเป็นอยู่ของชาวต่างชาติ และทะเบียนรายชื่อชาวต่างชาติที่เปลี่ยนแปลงสถานที่พักอาศัยให้หน่วยงานท้องถิ่นที่ผู้แลทำงานหรืออาศัยอยู่ภายใน 7 วันหลังจากการเปลี่ยนแปลง</p>

    <p>&nbsp;</p>

    <p>14. วิธีการจัดการกรณีนายจ้างไม่ได้จัดให้มีบริการอาหารอย่างเหมาะสมหรือไม่เคารพข้อห้ามทางอาหารคืออะไร</p>

    <p>ตอบ: นายจ้างต้องจัดให้มีบริการอาหารตามโครงการดูแลความเป็นอยู่ของชาวต่างชาติ และต้องเคารพข้อห้ามทางอาหารตามศาสนาของผู้ดูแล หากมีข้อขัดแย้ง ผู้ดูแลสามารถโทรติดต่อสายด่วนที่ปรึกษาด้านแรงงาน 1955 (หรือที่เรียกว่า 1955 สายด่วน) เพื่อขอคำปรึกษา หากมีความจำเป็น สายด่วนจะส่งเรื่องไปยังหน่วยงานที่กำกับดูแลในพื้นที่เพื่อประสานงาน</p>

    <p>&nbsp;</p>

    <p>15. บริษัทจัดหางานที่ได้รับมอบหมายให้จัดการบริการดูแลความเป็นอยู่ ควรจัดให้มีจำนวนเจ้าหน้าที่ดูแลความเป็นอยู่กี่คน</p>

    <ul>
        <li>จำนวนคนต่างชาติเกินสิบคนแต่น้อยกว่าห้าสิบคน จะต้องแต่งตั้งอย่างน้อยหนึ่งคน</li>
        <li>จำนวนคนต่างชาติเกินห้าสิบคนแต่ไม่ถึงหนึ่งร้อยคน จะต้องแต่งตั้งอย่างน้อยสองคน</li>
        <li>จำนวนคนต่างชาติเกิน 100 คน จะต้องแต่งตั้งอย่างน้อยสามคน เมื่อเพิ่มทุก 100 คน ให้แต่งตั้งเพิ่มอย่างน้อยหนึ่งคน</li>
    </ul>

    <p>&nbsp;</p>

    <p>16. หากแรงงานข้ามชาติต้องยกเลิกสัญญาล่วงหน้าและเดินทางกลับประเทศ จำเป็นต้องไปทำการตรวจสอบการยกเลิกสัญญาที่รัฐบาลท้องถิ่นก่อนหรือไม่ ทำอย่างไร</p>

    <p>ตอบ: เมื่อนายจ้างและคนต่างชาติตกลงยุติความสัมพันธ์ในการจ้างงาน จะต้องแจ้งให้หน่วยงานที่มีอำนาจในท้องถิ่นทราบก่อน โดยนายจ้างและคนต่างชาติจะลงนามในหนังสือแจ้งดังกล่าวจึงจะมีผลใช้บังคับ และหน่วยงานที่มีอำนาจในท้องถิ่นทำการตรวจสอบเจตนาแท้จริงของชาวต่างชาติในการยกเลิกสัญญา</p>

    <p>&nbsp;</p>

    <p>17. กรณีแรงงานข้ามชาติเจอปัญหาได้รับบาดเจ็บหรือถูกคุกคามทางเพศสามารถขอความช่วยเหลือจากใครได้บ้าง</p>

    <ul>
        <li>หากแรงงานข้ามชาติประสบปัญหาการทำร้ายร่างกาย การล่วงละเมิดทางเพศ หรือการถูกข่มขืน สามารถติดต่อหน่วยงานตำรวจในแต่ละเขตเทศบาลและเมือง โทรสายด่วนแจ้งเหตุ 110 สายด่วนให้คำปรึกษาและรับเรื่องร้องเรียนแรงงาน 1955</li>
        <li>เพื่อปกป้องสิทธิและผลประโยชน์ของแรงงานข้ามชาติ มีการจัดที่พักให้กับแรงงานข้ามชาติหลังจากที่ประสบปัญหาถูกล่วงละเมิดทางเพศในช่วงเวลาที่รอเปลี่ยนนายจ้างใหม่</li>
    </ul>

    <p>&nbsp;</p>`,"ข้อกำหนดตามมาตรา 84-1 ของกฎหมายแรงงาน":`<p>18. เหตุใดผู้ดูแลแบบหลากหลาย (สัญชาติไต้หวันและสัญชาติอื่น) เหมาะใช้สำหรับมาตรา 84-1 แห่งพระราชบัญญัติมาตรฐานแรงงานของประเทศไต้หวัน</p>

    <p>ตอบ:เนื่องจากสังคมผู้สูงอายุกลายเป็นกระแสในโครงสร้างประชากรของไต้หวันแล้ว และความต้องการของการดูแลระยะยาวของคนไต้หวันก็ได้เพิ่มขึ้น เมื่อพิจารณาว่าครอบครัวธรรมดาก็มีความต้องการในระยะสั้น ชั่วคราว หรือเร่งด่วนเช่นกัน กระทรวงเราจึงส่งเสริม "โครงการทดลองบริการดูแลและช่วยเหลือแบบหลากหลาย" ให้ผู้ดูแลในโครงการนื้ไปให้บริการแก่ครอบครัวต่างๆ ลักษณะงานมีความไม่ต่อเนื่องสูงและยากต่อการกำหนดเวลาพักในช่วงเวลาทำงาน โดยต้องมีการจัดการวันหยุดและพักผ่อนแบบยืดหยุ่น ซึ่งทำให้ไม่สามารถใช้กฎระเบียบเกี่ยวกับเวลาทำงานตามพระราชบัญญัติมาตรฐานแรงงานได้อย่างสะดวก หลังจากการพิจารณาของคณะกรรมการข้อมูลมาตรฐานแรงงานของกระทรวงแรงงาน พบว่าโครงการนี้สามารถตอบสนองความต้องการการดูแลในระยะสั้นและเสริมเติม โดยพิจารณาให้ความสำคัญกับลักษณะเฉพาะของการจัดเวลาทำงาน วันหยุด และการพักผ่อนของผู้ให้บริการดูแล ซึ่งเหมาะใช้สำหรับมาตรา 84-1 แห่งพระราชบัญญัติมาตรฐานแรงงาน ได้มีการประกาศและมีผลบังคับใช้ในวัน ที่ 16 พฤศจิกายน พ.ศ. 2556 ทั้งผู้ดูแลแบบหลากหลายและหน่วยทดลองควรตกลงเป็นลายลักษณ์อักษรเกี่ยวกับเวลาทำงาน วันหยุด และวันพักผ่อน และส่งให้หน่วยงานที่มีอำนาจในพื้นที่เพื่อตรวจสอบ</p>

    <p>&nbsp;</p>

    <p>19. ในการสมัครบริการแบบเต็มวัน ควรจัดเวลาพักของผู้ดูแลแบบหลากหลายอย่างไรให้เป็นไปตามมาตรา 84-1 แห่งพระราชบัญญัติมาตรฐานแรงงาน ซึ่งกำหนดให้มีเวลาพัก 10 ชั่วโมงภายใน 24 ชั่วโมง</p>

    <p>ตอบ: หากผู้ใช้สมัครเต็มเวลา (24 ชั่วโมง) ชั่วโมงทำงานปกติของผู้ดูแลคือ 12 ชั่วโมงต่อวัน เมื่อรวมกับการขยายเวลาทำงานอีก 2 ชั่วโมง เวลาทำงานในหนึ่งวันจะต้องไม่เกิน 14 ชั่วโมง และควรให้ผู้ดูแลได้รับเวลาการพักผ่อนและนอนหลับรวมเป็นเวลา 10 ชั่วโมง</p>

    <p>&nbsp;</p>

    <p>20. ข้อควรระวังสำหรับการจัดตารางงานของผู้ดูแลหลากหลายมีอะไรบ้าง</p>

    <ul>
        <li>ผู้ดูแลแบบหลากหลายเหมาะใช้กับมาตรา 84-1 แห่งพระราชบัญญัติมาตรฐานแรงงาน ทั้งฝ่ายนายจ้างและลูกจ้างควรตกลงเป็นลายลักษณ์อักษรเกี่ยวกับเวลาทำงาน วันหยุดประจำเดือน ฯลฯ และควรรายงานต่อหน่วยงานที่มีอำนาจด้านแรงงานในท้องถิ่น</li>
        <li>ผู้ดูแลแบบหลากหลายได้รับอนุญาตให้ทำงาน 12 ชั่วโมงต่อวันตามปกติ หากมีการขยายเวลาทำงาน สูงสุดเป็น 2 ชั่วโมง ส่วนเวลาพักสามารถจัดในเวลาทำงานได้</li>
        <li>จำนวนชั่วโมงทำงานต่อเดือนต้องไม่เกิน 288 ชั่วโมง หากเป็นรูปแบบเต็มเวลา เวลาทำงานสูงสุดไม่เกิน 20 วันต่อเดือน</li>
        <li>หากใช้ระบบกะหรือมีกรณีฉุกเฉิน สามารถจัดเวลาพักผ่อนในช่วงเวลาทำงานได้อย่างยืดหยุ่น</li>
        <li>เวลาการเดินทางเพื่อเปลี่ยนสถานที่ในวันเดียวกันควรรวมไว้ในชั่วโมงทำงาน</li>
    </ul>

    <p>&nbsp;</p>

    <p>21. ชั่วโมงทำงานที่ยืดหยุ่นของผู้ดูแลควรปรับเปลี่ยนยังไง และควรมีวันหยุดเมื่อไหร่</p>

    <ul>
        <li>รูปแบบเต็มเวลา (24 ชั่วโมง): ชั่วโมงทำงานปกติ 12 ชั่วโมงต่อวัน เวลาขยายได้ 2 ชั่วโมง ซึ่งต้องไม่เกิน 14 ชั่วโมงต่อวัน โดยจัดให้มีการพักผ่อนและนอนหลับในช่วงเวลาที่เหลือ</li>
        <li>รูปแบบครึ่งวัน (12 ชั่วโมง): เวลาทำงานปกติคือ 12 ชั่วโมงต่อวัน หากมีการขยายเวลาทำงานสูงสุด 2 ชั่วโมง เวลาพักจะถูกจัดสรรแยกต่างหาก</li>
        <li>วันหยุดประจำเดือน: ควรมีวันหยุดอย่างน้อยหนึ่งวันในทุก ๆ 7 วัน</li>
        <li>การลา: กำหนดให้มีวันหยุดในวันหยุดประจำชาติที่กำหนดโดยกระทรวงมหาดไทย และนายจ้างจะต้องจ่ายค่าจ้าง</li>
    </ul>

    <p>&nbsp;</p>

    <p>22. เงินเดือนขั้นต่ำของผู้ดูแลที่ไม่ได้ทำงานล่วงเวลาคือเท่าใด และควรคิดค่าล่วงเวลาอย่างไร</p>

    <ul>
        <li>เงินเดือนขั้นต่ำต้องไม่น้อยกว่า NT$ 28,590 ต่อเดือน (ค่าจ้างขั้นต่ำในปี 2025)</li>
        <li>หากชั่วโมงทำงานเกินจากมาตรฐาน ควรเพิ่มเงินเดือนตามสัดส่วนชั่วโมงที่เพิ่มขึ้น</li>
        <li>
            ตัวอย่างการคำนวณค่าจ้าง:
            <ul>
                <li>หากชั่วโมงทำงานปกติ 240 ชั่วโมง ค่าจ้างขั้นต่ำประมาณ NT$ 36,453</li>
                <li>หากชั่วโมงทำงานปกติ 264 ชั่วโมง ค่าจ้างขั้นต่ำประมาณ NT$ 39,312</li>
                <li>หากชั่วโมงทำงานปกติ 288 ชั่วโมง ค่าจ้างขั้นต่ำประมาณ NT$ 42,171</li>
            </ul>
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>23. มีการจำกัดชั่วโมงทำงานโดยรวมของผู้ดูแลหรือไม่</p>

    <p>ตอบ: ชั่วโมงทำงานปกติคือ 12 ชั่วโมงต่อวัน รวมชั่วโมงทำงานขยายต้องไม่เกิน 14 ชั่วโมงต่อวัน จำนวนชั่วโมงทำงานต่อเดือนต้องไม่เกิน 288 ชั่วโมง หากเป็นรูปแบบเต็มเวลา สามารถทำงานได้สูงสุด 20 วันต่อเดือน</p>

    <p>&nbsp;</p>

    <p>24. เงินเดือนพื้นฐานเพิ่มขึ้นตามจำนวนชั่วโมงตามมาตรา 84-1 ของพระราชบัญญัติมาตรฐานแรงงานหรือไม่</p>

    <p>ตอบ: ตามมาตรา 84-1 ของพระราชบัญญัติมาตรฐานแรงงาน หากมีการทำงานเกินกว่าชั่วโมงปกติที่กำหนด ค่าจ้างต้องได้รับการปรับเพิ่มขึ้น ไม่จำกัดเพียง NT$ 28,590 ต่อเดือน</p>

    <p>สำหรับรายละเอียดเพิ่มเติม สามารถดูได้ที่ <a href="https://www.mol.gov.tw/1607/28690/2282/2284/2290/7160">เว็บไซต์กระทรวงแรงงาน</a></p>

    <p>&nbsp;</p>`,ช่องทางให้คำปรึกษา:`<p>25. สายด่วนให้คำปรึกษาสำหรับปัญหาการจ้างแรงงานข้ามชาติคืออะไร</p>

    <p>ตอบ: สำหรับคำถามที่เกี่ยวข้องกับการจ้างแรงงานข้ามชาติ คุณสามารถติดต่อสายด่วนให้คำปรึกษา 1955 (ต่อไปนี้จะเรียกว่า สายด่วน 1955) ซึ่งเปิดตลอดทั้งปี นอกจากนี้ คุณยังสามารถติดต่อรัฐบาลท้องถิ่นเพื่อขอบริการต่างๆ ได้อีกด้วย</p>

    <ul>
        <li>กระทรวงเรามีสายด่วน 1955 ให้คำปรึกษาและร้องเรียนแรงงาน โดยมีเจ้าหน้าที่ 5 ภาษา: จีน อังกฤษ เวียดนาม อินโดนีเซีย และไทย ให้บริการตลอด 24 ชั่วโมงตลอดทั้งปี</li>
        <li>ให้บริการการให้คำปรึกษาและการร้องเรียนทางออนไลน์แบบโทรฟรี และหลังจากรับข้อร้องเรียนแล้ว จะส่งเรื่องทางอิเล็กทรอนิกส์ไปยังรัฐบาลท้องถิ่นเพื่อตรวจสอบและติดตาม</li>
        <li>มี "LINE@อี๋เตี่ยนทอง" ในภาษาอังกฤษ เวียดนาม อินโดนีเซีย ไทย และจีน ซึ่งเชื่อมโยงกับบริการร้องเรียนสายด่วน 1955 ทำให้ช่องทางการให้คำปรึกษาและร้องเรียนสำหรับแรงงานข้ามชาติและนายจ้างราบรื่นขึ้น</li>
    </ul>

    <p>กระทรวงเราให้เงินสนับสนุนรัฐบาลท้องถิ่นในการจัดตั้งศูนย์บริการให้คำปรึกษาแรงงานข้ามชาติ ได้จ้างบุคลากรที่มีความเชี่ยวชาญในภาษาแม่ของแรงงานข้ามชาติ เพื่อให้บริการให้คำปรึกษาเรื่องการร้องทุกข์เกี่ยวกับกฎหมายแรงงานข้ามชาติ การปรับตัวในการทำงาน ข้อพิพาทด้านแรงงาน ฯลฯ และจัดให้มีเงินสนับสนุนค่าธรรมเนียมการดำเนินคดีทางกฎหมายและการส่งต่อแหล่งช่วยเหลือทางกฎหมาย</p>

    <p>หากแรงงานข้ามชาติและนายจ้างมีคำถามที่เกี่ยวข้อง สามารถติดต่อศูนย์บริการได้เช่นกัน</p>

    <p>&nbsp;</p>`}},{id:"4",meta_data:{name:"私立就業服務機構(仲介)篇"},qa_content:{仲介資格:`<p>1. 多元陪伴照顧服務計畫受任私立就業服務資格為何? 更換仲介需再重新核定嗎?</p>

    <p>A: 試辦單位經本部評選核定後，得委任從事跨國人力仲介業務之私立就業服務機構，辦理外國籍陪伴照顧服務工作者之招募、引進、聘僱管理、生活服務、住宿安排及管理等就業服務事宜。</p>

    <p>&nbsp;</p>

    <p>受委任之私立就業服務機構應符合下列資格：</p>

    <ul>
        <li>申請日前五年內，評鑑成績依規定均屬於 A 級或績優免評鑑者。</li>
        <li>於申請日前二年內，受雇主委任引進或聘僱之看護工及家庭幫傭外國人，佔該機構當年總引進或聘僱外國人人數二分之一以上。</li>
        <li>申請日前二年內，無違反就業服務法相關法規之紀錄。</li>
    </ul>

    <p>&nbsp;</p>

    <p>若試辦單位與私立就業服務機構終止或解除委任關係，得另委任符合前述規定資格之私立就業服務機構辦理相關就業服務業務，並於另行委任後之一個月內，向本部申請核定變更。</p>`,服務項目及收費:`<p>2. 仲介公司提供哪些服務項目?</p>

    <ul>
        <li>接受雇主(以下稱試辦單位)委任辦理聘僱外國人之招募、引進、接續聘僱及申請求才證明、招募許可、聘僱許可、展延聘僱許可、遞補、轉換雇主、轉換工作、變更聘僱許可事項、通知外國人連續曠職三日失去聯繫之核備。</li>
        <li>接受試辦單位或外國人委任辦理在中華民國境內工作外國人之生活照顧服務、安排入出國、安排接受健康檢查、健康檢查結果函報衛生主管機關、諮詢、輔導及翻譯。</li>
        <li>接受從事本法第46條第1項第8款至第11款規定工作之外國人委任，代其辦理居留業務。</li>
    </ul>

    <p>&nbsp;</p>

    <p>3. 仲介公司收取費用？</p>

    <ul>
        <li>試辦單位：雇主如委任仲介公司辦理就業服務業務，且有服務事實，得於規定數額內收取登記費及介紹費 (合計不得超過外國人第1個月薪資) 與服務費 (每一員工每年不得超過新臺幣2,000元)。</li>
        <li>
            移工：如移工因其需求而委任仲介辦理就業服務業務，仲介得依其在臺年資，收取規定金額內之服務費：
            <ul>
                <li>第1年每月1,800元</li>
                <li>第2年每月1,700元</li>
                <li>第3年起每月1,500元</li>
            </ul>
            仲介不得預先收取上述費用。
        </li>
    </ul>

    <p>&nbsp;</p>

    <p>4. 如果仲介公司超收費用有何罰則？</p>

    <p>A：如違反收費規定，將處超收費用之仲介公司10倍至20倍罰鍰，並處以1年以下停業處分。</p>

    <p>&nbsp;</p>

    <p>5. 仲介公司是否可向有服務需求家庭收費？</p>

    <p>A：不行。本計畫中，雇主為試辦單位，仲介僅得向試辦單位收取雇主應付之費用，不得向有服務需求之家庭收取費用，如有違反，將依超收費用處罰。</p>`,聘僱申請:`<p>6. 申請聘僱從事多元陪伴照顧服務工作外國人的雇主應具備什麼條件？</p>

    <p>A：申請聘僱從事多元陪伴照顧服務工作外國人的雇主應為依法設立或登記滿5年之財團法人或非營利社團法人，並應先提報多元陪伴照顧服務計畫及相關文件向本部申請參與試辦，經審查取得多元陪伴照顧服務計畫核定函者，應於核定辦理期間內，向本部申請初次招募許可。</p>

    <p>&nbsp;</p>

    <p>7. 有關試辦單位可聘僱移工名額數量？</p>

    <p>A：依法設立或登記滿五年之財團法人或非營利社團法人應於申請成為試辦單位時，應於多元陪伴照顧服務計畫書第五項外國籍陪伴照顧服務工作者聘僱管理、訓練及後援規劃內說明預定聘僱本、外國籍陪伴照顧服務工作者人數及方式，經本部組成之評選小組依其規劃之服務區域與目標總服務時數、人數與人次，核定試辦單位可聘僱之移工人數。試辦單位需增加外國人從事陪伴照顧服務工作核定人數，應就需增加之人數重新報請本部核定。</p>

    <p>&nbsp;</p>

    <p>8. 是否有聘僱本國籍與外國籍人力比率限制？</p>

    <p>A：本計畫未設有聘僱本國籍與外國籍人力比率之限制，惟試辦單位經本部評選核定後，依就業服務法及雇主聘僱外國人許可及管理辦法，須先以合理勞動條件辦理國內招募本國勞工，經招募無法滿足其需要後，就該招募人數不足部分，始得向本部申請辦理招募、聘僱外國籍陪伴照顧服務工作者相關事項。</p>

    <p>&nbsp;</p>

    <p>9. 雇主申請多元陪伴照顧服務工作初次招募許可需檢附文件為何？</p>

    <p>A：A：雇主申請初次招募許可，應檢附申請書、統一編號編配通知書、機構登記證及負責人身分證影本、團體立案證書影本（人民團體須檢附）、法人登記證書影本(法人須檢附)、經中央主管機關核定同意辦理多元陪伴照顧服務計畫之證明文件影本、求才證明書、雇聘辦法證明書、審查費收據向本部提出申請。</p>

    <p>&nbsp;</p>

    <p>10. 取得多元陪伴照顧服務工作初次招募許可函後如何申請引進外國人許可？</p>

    <p>A：雇主取得聘僱從事多元陪伴照顧服務工作外國人之初次招募許可函後，應於初次招募許可函發文日起6個月內依用人需求向本部申請外國人之聘僱許可。由於初次招募許可函具入國引進效力，期限屆滿翌日起自動延長3個月；逾期未引進者，該初次招募許可函失其效力。</p>

    <p>&nbsp;</p>

    <p>11. 多元陪伴照顧服務工作雇主如何申請外國人聘僱許可？</p>

    <p>A：多元陪伴照顧服務工作雇主所招募之外國人入國日起3個工作日內，應安排其至指定醫院接受健康檢查，及於入國日起3日內通知當地主管機關依外國人生活照顧服務計畫書實施檢查，並於該外國人入國日起15日內，檢具規定之文件向本部申請聘僱許可。</p>

    <p>&nbsp;</p>

    <p>12. 從事多元陪伴照顧服務工作之外國人如聘僱許可期限即將屆滿，仍有聘僱需求，應如何辦理？</p>

    <p>A：從事多元陪伴照顧服務工作外國人聘僱許可期限屆滿前4個月內，雇主如有繼續聘僱外國人之需要，得檢附規定文件向本部申請重新招募許可，本部將就雇主得聘僱外國人人數1次核發重新招募許可，未於聘僱許可期限屆滿前提出申請者，將予以扣除該部分之外國人人數。雇主可於原外國人出國6個月內，或於外國人聘僱許可有效期間屆滿前4個月內，或於外國人出國前4個月內切結遵期出國方式，向本部申請引進新聘僱外國人之入國引進許可，原聘僱外國人出國前，不得引進新聘僱外國人。</p>

    <p>&nbsp;</p>

    <p>13. 如何申請期滿續聘外國人從事多元陪伴照顧服務工作？</p>

    <p>A：雇主須於移工聘僱期滿前2個月至4個月內檢附以下文件向本部申請期滿續聘：</p>

    <ul>
        <li>有效招募許可函(含入國引進許可函)</li>
        <li>雇主與移工簽署雙方合意期滿續聘證明</li>
        <li>移工向入出國管理機關申請居留之證明</li>
    </ul>

    <p>&nbsp;</p>

    <p>14. 從事多元陪伴照顧服務工作之外國人發生行蹤不明，經依規定通知入出國管理機關及警察機關滿3個月仍未查獲者，應如何申請遞補外國人？</p>

    <p>A：雇主應於符合申請遞補資格之日起6個月內(即外國人行蹤不明之日起3個月以後至9個月以內之期間)檢具以下文件提出遞補申請：</p>

    <ul>
        <li>申請書</li>
        <li>審查費</li>
        <li>外國人名冊正本</li>
        <li>外國人連續曠職3日失去聯繫廢止聘僱許可函</li>
    </ul>

    <p>&nbsp;</p>

    <p>15. 陪伴照顧工作者資格為國內承接或國外引進呢？</p>

    <p>A：試辦單位經本部評選核定後，依就業服務法及雇主聘僱外國人許可及管理辦法，須先以合理勞動條件辦理國內招募本國勞工，經招募無法滿足其需要後，就該招募人數不足部分，始得向本部申請辦理招募、聘僱外國籍陪伴照顧服務工作者相關事項。試辦單位可自行選擇從國外引進新聘移工，或於國內優先承接有工作經驗期滿轉換的移工。</p>`,聘僱管理:`<p>17. 聘僱移工是否需繳納之就業安定費?</p>

    <p>A：依就業服務法第55條規定，雇主聘僱移工應繳納就業安定費，作為加強辦理有關促進國民就業、提升勞工福祉及處理有關外國人聘僱管理事務之用。目前試辦單位如聘僱外國人從事多元陪伴照顧服務工作，每人每月須繳納2,000元。</p>

    <p>&nbsp;</p>

    <p>18. 僱陪伴照顧服務工作者，雇主應負擔之就業服務法責任期間為何? 是否需負責陪伴照顧服務工作者生活照顧？</p>

    <p>A: 雇主應自引進陪伴照顧服務工作者入國日或聘僱許可生效日起，至陪伴照顧服務工作者聘僱關係終止出國或由新雇主接續聘僱日期間，依外國人生活照顧服務計畫書裁量基準規定負雇主責任。</p>

    <p>&nbsp;</p>

    <p>19. 雇主對於陪伴照顧服務工作者之照顧責任範圍？</p>

    <p>A: 雇主應自引進陪伴照顧服務工作者入國日或期滿續聘之日起，依就業服務法之規定負雇主責任。另雇主聘僱外國人許可及管理辦法第33條第1項規定，雇主申請聘僱陪伴照顧服務工作者，應依外國人生活照顧服務計畫書確實執行。</p>

    <p>&nbsp;</p>

    <p>20. 雇主聘僱陪伴照顧服務工作者適用哪一種外國人生活照顧服務計畫書？</p>

    <p>A: 陪伴照顧服務工作者與現行製造業、營造業及及養護機構看護工作等同樣適用外國人生活照顧服務計畫書裁量基準之附表一(如附件)。</p>

    <p>&nbsp;</p>

    <p>21. 雇主聘僱陪伴照顧服務工作者是否需設置生活照顧服務人員？</p>

    <p>A: 雇主聘僱外國人從事就業服務法第46條第1項第9款至第10款所定工作達10人以上者，應依規定設置生活照顧服務人員。</p>

    <p>&nbsp;</p>

    <p>22. 雇主提供套房給陪伴照顧服務工作者居住，其住宿面積如何計算？</p>

    <p>A: 雇主自引進陪伴照顧服務工作者入國或聘僱陪伴照顧服務工作者之日起，應為其安排住宿地點，並依外國人生活照顧服務計畫書執行。倘雇主安排之陪伴照顧服務工作者宿舍係套房類型，則套房內之浴室及廁所（皆個人使用）均得計入居住面積，並應提供3.6平方公尺以上之住宿面積。</p>

    <p>&nbsp;</p>

    <p>23. 陪伴照顧服務工作者在臺住宿地點若變更，雇主是否須辦理住宿地點變更辦理通報？</p>

    <p>A: 雇主於陪伴照顧服務工作者之住宿地點有變更時，應於變更後7日內，以書面通知外國人工作所在地及住宿地點之當地主管機關。</p>

    <p>&nbsp;</p>

    <p>24. 陪伴照顧服務工作者能否自行在外居住？</p>

    <p>A: 依雇主聘僱外國人許可及管理辦法第34條第5項規定，倘陪伴照顧服務工作者不願居住於雇主安排之住宿地點，而欲自行在外居住，雇主應尊重其意願，並通報當地主管機關。當地主管機關接獲通報後，將實施探求陪伴照顧服務工作者之真意。</p>

    <p>&nbsp;</p>

    <p>25. 陪伴照顧服務工作者在外居住時，雇主需檢附何種證明文件？</p>

    <p>A: 雇主如為陪伴照顧服務工作者變更住宿地點，應於變更後7日內，檢具以下文件向陪伴照顧服務工作者工作所在地或住宿地點之當地主管機關辦理通報：</p>

    <ul>
        <li>外國人住宿地點變更通報單</li>
        <li>外國人生活照顧服務計畫書</li>
        <li>變更住宿地點之外國人名冊</li>
    </ul>

    <p>&nbsp;</p>

    <p>26. 雇主未妥善提供陪伴照顧服務工作者膳食服務或不尊重飲食禁忌處理方式？</p>

    <p>A: 雇主應依照外國人生活照顧服務計畫書提供飲食服務，並尊重陪伴照顧服務工作者宗教信仰之飲食禁忌，若有爭議，陪伴照顧服務工作者可撥打1955專線尋求協助，1955專線將派案請工作所在地之當地主管機關協調。</p>

    <p>&nbsp;</p>

    <p>27. 如移工要提前解約回國，是否應該先到地方政府進行解約驗證？如何辦理?</p>

    <p>A：雇主與外國人合意終止聘僱關係時，應先通知當地主管機關， 該通知書應經過雇主及外國人簽名或蓋章始生效力，當地主管機關受理後辦理探求外國人之解約真意。</p>

    <p>&nbsp;</p>

    <p>28. 當移工遭遇人身安全或性騷擾問題時，試辦單位應如何處理？</p>

    <ul>
        <li>人身傷害、性騷擾或性侵害問題時，可洽詢各直轄市、縣(市)警察機關或撥打110全國報案專線、本部1955勞工諮詢申訴專線、各直轄市、縣(市)政府勞工主管機關暨所屬移工諮詢服務中心、各直轄市、縣(市)政府性侵害防治中心等。</li>
        <li>保障移工權益，對性騷擾受害移工於案發後轉換雇主期間提供安置處所、同意得跨業別（即不限工作業別）轉換雇主、經濟補助，結合社政資源提供心理輔導，提供法律訴訟費用補助及轉介法律扶助資源等協助。</li>
    </ul>

    <p>&nbsp;</p>

    <p>29. 仲介公司受任辦理生活照顧服務，應設置多少生活照顧人員？</p>

    <p>A: 私立就業服務機構應依下列規定設置生活照顧服務人員：</p>

    <ul>
        <li>外國人人數達十人以上未滿五十人者，至少設置一人。</li>
        <li>外國人人數達五十人以上未滿一百人者，至少設置二人。</li>
        <li>外國人人數達一百人以上者，至少設置三人；每增加一百人者，至少增置一人。</li>
    </ul>`}}],m=x(),d=i=>{var e;c.value=i,s.value=[],q(((e=l.value)==null?void 0:e.qa_content[i])||"")},T=i=>{const e=s.value.indexOf(i);e>-1?s.value.splice(e,1):s.value.push(i)},q=i=>{var k;const e=document.createElement("div");e.innerHTML=i;const n=Array.from(e.children),a=[];let p="",h="";for(const b of n){const y=((k=b.textContent)==null?void 0:k.trim())||"";/^\d+[.．、]?\s*/.test(y)?(p&&a.push({question:p,answer:h}),p=y,h=""):h+=b.outerHTML}p&&a.push({question:p,answer:h}),u.value=a};return P(()=>{const i=m.query.id,e=m.query.lang||"";if(i){const n=A.find(a=>a.id===i);if(n){L({title:`QA ${n.meta_data.name}｜多元陪伴照顧服務計畫`});let a={};if(i==="3"){switch(e){case"en":a=n.qa_content_en||{};break;case"vi":a=n.qa_content_vi||{};break;case"id":a=n.qa_content_id||{};break;case"th":a=n.qa_content_th||{};break;default:a=n.qa_content||{}}l.value={id:"3",meta_data:n.meta_data,qa_content:a}}else a=n.qa_content||{},l.value=n;const p=Object.keys(a)[0];p&&d(p)}}}),(i,e)=>(r(),t("div",null,[l.value?(r(),t("div",C,[g("div",K,[g("div",M,[(r(!0),t(w,null,f(l.value.qa_content,(n,a)=>(r(),t("button",{key:a,onClick:p=>d(a),class:_({active:a===c.value})},j(a),11,S))),128))])]),c.value?(r(),t("div",J,[(r(!0),t(w,null,f(u.value,(n,a)=>(r(),t("div",{class:"qa-item",key:a},[g("div",{class:"qa-title",onClick:p=>T(a)},j(n.question),9,U),s.value.includes(a)?(r(),t("div",{key:0,class:"qa-content",innerHTML:n.answer},null,8,H)):v("",!0)]))),128))])):v("",!0)])):(r(),t("div",B,e[0]||(e[0]=[g("p",null,"資料載入中...",-1)])))]))}}),V=I(E,[["__scopeId","data-v-8d7d6cac"]]);export{V as default};
