<template>
  <div>
    <h1>新聞報導</h1>
    <hr/>
    <h3>活動訊息：勞動部今辦「多元陪伴照顧服務試辦計畫」試辦單位說明會 社福團體反應熱烈！</h3>
    <p>內容：</p>
    <p>勞動部今（15）日舉辦「多元陪伴照顧服務試辦計畫」試辦單位申請說明會，吸引全臺30家社福團體前來了解如何申請試辦，共同為今年底前推動上路作準備。勞動部表示，歡迎有服務實績的財團法人及公益社團法人申請成為試辦單位，共同為「臨短急照」家庭提供多元陪伴照顧服務，試辦單位申請日期將於近期公告，勞動部在受理試辦計畫書後將進行評選並核定試辦單位，首年將有北中南各一家開辦服務。</p>
    <p>為回應民眾「臨短急」照顧需求，包括長輩「臨」時有狀況卻找不到照顧人力、外籍家庭看護空窗期的「短」期需要照顧人力、家人手術或病後需要「急」性後期照顧等。勞動部今年底前將推動「多元陪伴照顧服務試辦計畫」，由成立5年以上具有服務實績的財團法人或公益社團法人為雇主，聘用本外籍陪伴照顧服務工作者，至家有身心障礙者或病患的家庭，協助家中需要陪伴照顧的服務對象，提供基本日常生活照顧、陪同外出、陪同就醫、安全陪伴等陪伴照顧服務，歡迎符合資格的團體申請成為試辦單位。</p>
    <p>勞動部說明，多元陪伴照顧服務試辦計畫服務對象包含：身心障礙、重大傷病、有就醫或手術紀錄、符合聘僱家庭看護移工資格等，家有身心障礙者或病患需要陪伴照顧的家庭，自費向試辦單位申請服務，再由試辦單位安排陪伴照顧服務人員，至家庭提供4小時以上彈性時數或全日24小時內含10小時休息時數的陪伴照顧服務，試辦首年將有北中南各1家至少有3家試辦單位開辦。為確保試辦單位服務品質，申請試辦單位辦理事務包含設置專業人員、建立督導及訓練制度，申請試辦時亦需檢附專業服務管理團隊成員所具備醫護或照顧服務員管理經驗的證明文件，並由勞動部組成評選小組就申請單位組織公益性、績優事蹟、服務內容及費用標準、服務品質確保機制及外國籍陪伴照顧服務工作者聘僱管理、訓練及後援規劃等項目進行綜合評選。另外，試辦單位作為雇主，招募、引進、聘僱及管理移工都是試辦單位雇主的責任，應善盡就業服務法的雇主責任、自行辦理，並會一併納入試辦計畫評選項目。至於部分事項例如移工宿舍及生活管理，試辦單位可以委任優質的人力仲介公司協助辦理，優質的人力仲介公司要符合5年內評鑑A級或績優免評、無違反就業服務法及實際引進看護工及家庭幫傭達二分之一總引進移工人數的資格條件。</p>
    <p>另外，多元陪伴照顧服務試辦計畫是全新型態的照顧服務及聘僱移工模式，勞動部已委託有25年照顧工作經驗的中華民國士林靈糧堂社會福利協會擔任專業輔導團體，將會一路陪伴及輔導試辦單位，除進行多元陪伴照顧服務計畫的追蹤督導服務，並邀集社福、醫療、跨國勞動等領域專家學者，組成輔導團定期輔導試辦單位，透過第三方機制確保服務品質。</p>
    <p>為準備今年底前開辦多元陪伴照顧服務，勞動部今日舉辦「多元陪伴照顧服務試辦計畫」試辦單位申請說明會，吸引來自全臺30家社福團體、50餘人參加，說明會現場不僅有實體與線上參與的團體代表，討論氛圍相當活躍，充分展現出社福團體對此計畫的高度關切與期待。勞動部表示歡迎服務實績的財團法人及公益社團法人申請多元陪伴照顧服務試辦計畫，成為試辦單位，共同為「臨短急」陪伴照顧需求的家庭提供服務，試辦單位申請日期將於近期公告，勞動部在受理試辦計畫書後將進行評選，並核定試辦單位，首年將有北中南各一家開辦服務。相關資訊請上外國人勞動權益網（https://fw.wda.gov.tw/wda-employer/home）查詢，或電洽勞動部委託專業輔導團體士林靈糧堂02-77562580。</p>
  </div>
</template>

<script setup lang="ts">
useSeoMeta({ title: "新聞報導 ｜ 多元陪伴照顧服務計畫" });
</script>

<style scoped>
h1, h2 {
  text-align: center;
}
h3, p{
  padding-left: 2rem;
}
</style>
